[
  "url-namer",
  "obsidian-thumbnails",
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "home-tab",
  "iconoir-icons",
  "obsidian-link-embed",
  "file-explorer-plus",
  "copy-url-in-preview",
  "automatic-table-of-contents",
  "obsidian-auto-link-title",
  "number-headings-obsidian",
  "url-into-selection",
  "settings-search",
  "share-note",
  "obsidian-html-plugin",
  "obsidian-epub-plugin",
  "oz-clear-unused-images",
  "obsidian-footnotes",
  "recent-files-obsidian",
  "notes-dater",
  "vault-name"
]