{
    "transcription_id": "011c0d5f-c141-4080-a649-7a1563d9c376",
    "event_type": "transcription_finished",
    "content": {
        "info": {
            "language": "pl",
            "language_probability": 1,
            "duration": 546.1546875
        },
        "text": " Cześć Henryczku. Mówi twój tatuś, kochanie. Tatuś bardzo za tobą tęskni. Cały czas o tobie myśli. Tatuś jest teraz w drodze do pracy. I już niedługo będzie w biurze. Będzie widział się ze swoimi pracownikami. I będzie rozmawiał z wujkiem Rafałem. I będzie robił dzisiaj różne fajne rzeczy. A dzisiaj, Henryczku, jest 27 maja. Jest piątek. Tatuś przygotowuje się też na weekend. I na weekend jedzie sobie na konie. Tak, do takiej wioski się nazywa Florynka, kochanie. Florynka to jest taka wioska, w pobliżu której jest z kolei inna wioska. Się nazywa Ptaszkowa. Gdzie mieszkają twoi wujkowie i ciocie. Tak, od strony tatusia. Tam jest dużo. Do rodziny twojej. I kiedyś tam pojedziemy. A we Florynce, kochanie, jest stadnina konna. I tam prawie nie ma w ogóle zasięgu telefonicznego. Więc jest miejsce prawie odcięte od świata. I tam tatuś często jeździ. I jeździ na koniach. I tam spotyka się ze znajomymi. I będzie im pokazywał nowe modele noży, których zaprojektował. Że może oni będą chcieli od niego te noże. A teraz, Henryczku, tatuś przeczyta ci bajeczkę. Bajeczka nazywa się Mały. Rozdział pierwszy. Marzenie Eryka. Dawno, dawno temu w niewielkiej wiosce mieszkał pewien chłopiec. Miał na imię Eryk i skończył siedem lat. Zawsze był wesołym dzieckiem. Niestety ostatnio to się zmieniło. Wszyscy chłopcy nagle przerośli, i zaczęli nazywać go Mały. Prawie nikt nie używał już jego imienia. Najwięksi czasem mu dokuczali. Eryk przejmował się tym i pragnął wreszcie urosnąć. Było to jego największe marzenie. Codziennie z nadzieją przeglądał się w lustrze i mierzył przy ścianie. Niestety nic się nie zmieniało. Mieszkający w pobliżu Alek pocieszał go, a rodzice zapewniali, że wkrótce urośnie. Eryk jednak wciąż myślał, że ma mały chłop. Myślał o swoim problemie. Nie liczyły się dla niego inne sprawy. Nie chciał się uczyć, ani pomagać w gospodarstwie. Czuł, że nikt go nie rozumie. Był pewien, że jak urośnie, to wreszcie będzie szczęśliwy. Myślał, że wtedy wszystkie jego kłopoty znikną. Pewnego letniego popołudnia Henrik wymknął się w tajemnicy nad pobliskie jezioro. Było ono bardzo głębokie, miało złą sławę. Mieszkańcy rzadko nad nie chodzili. W wodzie tworzyły się silne prądy i kręcące wiry. Czarna tafla jeziora odstraszała mieszkańców. Eryk wiedział, że będzie tam sam i chciał poprzeglądać się w wodzie. Stanął na duży, wystający kamień przy brzegu. Mógł z niego dokładnie zobaczyć swoje odbicie. Obracał się we wszystkie strony, spoglądał nawet przez ramię. Nagle kamień zakołysał się, a chłopiec stracił równowagę. Niespodziewanie z wielkim pluskiem wpadł do jeziora. Ledwo zdążył krzyknąć i zaraz znikł nad powierzchnią wody. Wpadł w wielki wir. O dziwo nie czuł strachu ani bólu. Dziwne uczucie spokoju panowało w jeziorze. Gdy przestał się wreszcie kręcić, opadł na samo dno. Niespodziewanie podpłynęła do niego czadna, błyszcząca rybka. Ze złotymi ustami. Eryk patrzył zdziwiony, a ona otworzyła wielkie usta i przemówiła do niego ludzkim głosem. – Kim jesteś? Co robisz w moim jeziorze? – spytała. – Jestem mały, to znaczy Eryk – odpowiedział chłopiec. – Wpadłem do tego jeziora. Chyba utonąłem. – Wpadłeś? Czy może wskoczyłeś, aby mnie znaleźć? – pytała nieufnie. – Nie, rybko. Nie szukałem cię. Wpadłem do wody przypadkiem. – A czy wiesz, kim jestem? – spytała złotowina. – Nie, niestety. Nie wiem. Nie słyszałem nigdy o tobie. – To wcale mnie nie dziwi – powiedziała rybka. – Nie słyszałeś, bo nikt, kto wpadł do tego jeziora i mnie zobaczył, nigdy nie wypłynął. – Ha, ha – zaśmiała się zarozumiale. – Jestem rybim królem i nikt nie może wiedzieć o moim istnieniu. To zagroziłoby całej populacji ryb na świecie. To jezioro jest moim królestwem i stąd władam nad wszystkimi rybami mieszkającymi w Jeziorze. W jeziorach, morzach i oceanach. Tu jestem bezpieczny. To czarne jezioro z wirami jest moją twierdzą od setek lat. Jak to możliwe, że do niego wpadłeś? Wiem, że nikt z ludzi od dawna tu nie przychodzi. – To prawda. I dlatego ja przyszedłem. Zrozum, chciałem być sam. I widzisz, wpadłem do wody. To był wypadek. – Mam nadzieję, że nie kłamiesz – odpowiedział rybik król. – Ponieważ postanowiłem darować ci życie. – Wiesz, może nie jestem wyjątkowo dobry, ale też nie mogę być niesprawiedliwy i zły. W końcu jestem królem i muszę rządzić mądrze. Żal mi cię, bo jesteś dzieckiem. Szkoda by było, żebyś tak młodo stracił życie. Nie zrobiłeś nic złego. No i nie szukałeś mnie. Daruję ci życie, ale pod warunkiem, że zachowasz bezwzględną tajemnicę o moim istnieniu. Nikt nigdy nie może się dowiedzieć, że mnie spotkałeś. Pamiętaj o tym. Jeśli mnie zdradzisz, dowiem się i czeka cię surowa kara. – Dobrze, rybik królu. Ja o tobie nikomu nie powiem. Możesz być tego pewien. Potrafię zachować nawet największą tajemnicę. – Wierzę ci, chłopcze. Dlatego daję ci szansę. Ale to nie wszystko. Polubiłem cię i postanowiłem, że mogę spełnić jedno twoje marzenie. Powiedz zatem, czego pragniesz. Eryk był zaskoczony, słysząc słowa rybiego króla. Nad życzeniem nie zastanawiał się ani chwili. W końcu od bardzo dawna miał tylko jedno. – Chcę być duży – powiedział. – To wszystko? Tylko duży? Nie chcesz zdrowia, bogactwa czy sławy? – Dziwne. Chcesz być tylko duży. – Tak – wykrzyknął zdenerwowany Eryk. – Duży, duży. Bardzo duży. – Dobrze – powiedział król i powtórzył za nim szeroko otwierając złote usta. – Duży, duży, bardzo duży. Następnie odpłynął, znikając w wodnej głębinie. Był blady świt, gdy Eryk obudził się nad brzegiem jeziora. Chłopiec był przekonany, że to wszystko tylko głupi sen. Nigdy nie wpadł do jeziora ani nie spotkał rybiego króla. – O nie! Co na to moi rodzice? – pomyślał. – Nie było mnie całą noc. Na pewno martwią się okrutnie. Wstał, potykając się o leżący przy brzegu kamień. Już miał biec co sił do domu, kiedy spojrzał raz do wody. O nie! Miał wtedy zupełnie… Zobaczył odbicie ogromnego siebie. Olbrzymie. Wielkoluda. Potwora. – Nie! To nieprawda! – wykrzyknął. – Na pewno jestem w moim łóżku i śpię. Popatrzył jeszcze raz na kamień, od który się potknął. – Czy to możliwe, że to ten sam, na którym stałem, ale się zmniejszył? A może ja urosłem? Rozejrzał się i przeraził. Wszystko były jakieś małe. Drzewa były małe. Krzewy były małe, jak kaczki, jak krzaczki jagód. Niegdyś wielkie jezioro, jak mały staw, a domy w oddali, jak budki dla ptaków. Przypomniał sobie życzenie, jakie wypowiedział królowi ryb. Zrozumiał, że król je spełni. – Co zrobić? Nie chciałem być olbrzymem. Nie może teraz wrócić do domu. Wszyscy będą go pytać, co się stało. On wtedy złamie obietnicę daną królowi ryb i czeka go kara. – O nie! – myślał przerażony, ogromny chłopiec. Henryczku, to jest pierwszy rozdział bajki. Pewnie nie będziesz rozumiał teraz, co ta bajka oznacza i o czym ja ci tak naprawdę teraz czytałem. Będziesz pewnie tylko pamiętał mój głos. I będziesz pamiętał, że to tatuś do ciebie mówił i że ci coś czytał. I nie do końca będziesz wiedział, o czym jest bajka. Pewnie kiedyś sobie włączysz jeszcze raz to nagranie, jak będziesz miał więcej latek. I wtedy ta bajka będzie dla ciebie ciekawa. Następnego dnia, Henryczku, tatuś przeczyta ci kolejny rozdział tej bajki. I będzie ci czytał różne, różne bajki. Czasem dla dzieci starszych, czasem dla młodszych. W zależności od tego, jaką bajkę twój tatuś znajdzie dla ciebie. Tatuś cię bardzo kocha i o tobie cały czas myśli. I życzę ci, Henryczku, żebyś miał udany dzień.",
        "segments": [
            {
                "start": 1.01,
                "end": 2.49,
                "text": " Cześć Henryczku."
            },
            {
                "start": 3.07,
                "end": 5.17,
                "text": " Mówi twój tatuś, kochanie."
            },
            {
                "start": 5.57,
                "end": 7.81,
                "text": " Tatuś bardzo za tobą tęskni."
            },
            {
                "start": 8.37,
                "end": 10.25,
                "text": " Cały czas o tobie myśli."
            },
            {
                "start": 10.67,
                "end": 13.13,
                "text": " Tatuś jest teraz w drodze do pracy."
            },
            {
                "start": 13.35,
                "end": 15.25,
                "text": " I już niedługo będzie w biurze."
            },
            {
                "start": 15.27,
                "end": 18.57,
                "text": " Będzie widział się ze swoimi pracownikami."
            },
            {
                "start": 18.57,
                "end": 21.35,
                "text": " I będzie rozmawiał z wujkiem Rafałem."
            },
            {
                "start": 21.45,
                "end": 23.99,
                "text": " I będzie robił dzisiaj różne fajne rzeczy."
            },
            {
                "start": 24.37,
                "end": 29.35,
                "text": " A dzisiaj, Henryczku, jest 27 maja."
            },
            {
                "start": 29.35,
                "end": 31.65,
                "text": " Jest piątek."
            },
            {
                "start": 32.23,
                "end": 34.43,
                "text": " Tatuś przygotowuje się też na weekend."
            },
            {
                "start": 34.55,
                "end": 37.05,
                "text": " I na weekend jedzie sobie na konie."
            },
            {
                "start": 37.89,
                "end": 42.49,
                "text": " Tak, do takiej wioski się nazywa Florynka, kochanie."
            },
            {
                "start": 43.05,
                "end": 45.13,
                "text": " Florynka to jest taka wioska,"
            },
            {
                "start": 45.13,
                "end": 49.33,
                "text": " w pobliżu której jest z kolei inna wioska."
            },
            {
                "start": 49.35,
                "end": 50.69,
                "text": " Się nazywa Ptaszkowa."
            },
            {
                "start": 50.83,
                "end": 53.83,
                "text": " Gdzie mieszkają twoi wujkowie i ciocie."
            },
            {
                "start": 54.09,
                "end": 56.59,
                "text": " Tak, od strony tatusia."
            },
            {
                "start": 57.35,
                "end": 59.23,
                "text": " Tam jest dużo."
            },
            {
                "start": 59.35,
                "end": 61.13,
                "text": " Do rodziny twojej."
            },
            {
                "start": 61.13,
                "end": 62.95,
                "text": " I kiedyś tam pojedziemy."
            },
            {
                "start": 63.03,
                "end": 67.27,
                "text": " A we Florynce, kochanie, jest stadnina konna."
            },
            {
                "start": 67.63,
                "end": 71.41,
                "text": " I tam prawie nie ma w ogóle zasięgu telefonicznego."
            },
            {
                "start": 71.95,
                "end": 74.95,
                "text": " Więc jest miejsce prawie odcięte od świata."
            },
            {
                "start": 75.65,
                "end": 77.77,
                "text": " I tam tatuś często jeździ."
            },
            {
                "start": 77.77,
                "end": 79.23,
                "text": " I jeździ na koniach."
            },
            {
                "start": 79.35,
                "end": 81.13,
                "text": " I tam spotyka się ze znajomymi."
            },
            {
                "start": 81.71,
                "end": 86.35,
                "text": " I będzie im pokazywał nowe modele noży, których zaprojektował."
            },
            {
                "start": 86.75,
                "end": 89.25,
                "text": " Że może oni będą chcieli od niego te noże."
            },
            {
                "start": 89.35,
                "end": 96.35,
                "text": " A teraz, Henryczku, tatuś przeczyta ci bajeczkę."
            },
            {
                "start": 97.07,
                "end": 98.71,
                "text": " Bajeczka nazywa się Mały."
            },
            {
                "start": 99.41,
                "end": 100.59,
                "text": " Rozdział pierwszy."
            },
            {
                "start": 101.27,
                "end": 102.59,
                "text": " Marzenie Eryka."
            },
            {
                "start": 103.27,
                "end": 108.43,
                "text": " Dawno, dawno temu w niewielkiej wiosce mieszkał pewien chłopiec."
            },
            {
                "start": 108.88,
                "end": 111.53,
                "text": " Miał na imię Eryk i skończył siedem lat."
            },
            {
                "start": 112.18,
                "end": 113.95,
                "text": " Zawsze był wesołym dzieckiem."
            },
            {
                "start": 114.11,
                "end": 116.57,
                "text": " Niestety ostatnio to się zmieniło."
            },
            {
                "start": 116.79,
                "end": 119.19,
                "text": " Wszyscy chłopcy nagle przerośli,"
            },
            {
                "start": 119.19,
                "end": 121.23,
                "text": " i zaczęli nazywać go Mały."
            },
            {
                "start": 121.45,
                "end": 123.75,
                "text": " Prawie nikt nie używał już jego imienia."
            },
            {
                "start": 123.93,
                "end": 125.81,
                "text": " Najwięksi czasem mu dokuczali."
            },
            {
                "start": 126.25,
                "end": 130.09,
                "text": " Eryk przejmował się tym i pragnął wreszcie urosnąć."
            },
            {
                "start": 130.19,
                "end": 131.99,
                "text": " Było to jego największe marzenie."
            },
            {
                "start": 133.01,
                "end": 138.25,
                "text": " Codziennie z nadzieją przeglądał się w lustrze i mierzył przy ścianie."
            },
            {
                "start": 138.49,
                "end": 140.37,
                "text": " Niestety nic się nie zmieniało."
            },
            {
                "start": 141.17,
                "end": 143.93,
                "text": " Mieszkający w pobliżu Alek pocieszał go,"
            },
            {
                "start": 144.01,
                "end": 146.57,
                "text": " a rodzice zapewniali, że wkrótce urośnie."
            },
            {
                "start": 146.93,
                "end": 149.17,
                "text": " Eryk jednak wciąż myślał, że ma mały chłop."
            },
            {
                "start": 149.19,
                "end": 150.43,
                "text": " Myślał o swoim problemie."
            },
            {
                "start": 150.47,
                "end": 152.95,
                "text": " Nie liczyły się dla niego inne sprawy."
            },
            {
                "start": 152.97,
                "end": 156.79,
                "text": " Nie chciał się uczyć, ani pomagać w gospodarstwie."
            },
            {
                "start": 157.05,
                "end": 159.25,
                "text": " Czuł, że nikt go nie rozumie."
            },
            {
                "start": 159.99,
                "end": 163.93,
                "text": " Był pewien, że jak urośnie, to wreszcie będzie szczęśliwy."
            },
            {
                "start": 164.03,
                "end": 166.67,
                "text": " Myślał, że wtedy wszystkie jego kłopoty znikną."
            },
            {
                "start": 167.49,
                "end": 169.59,
                "text": " Pewnego letniego popołudnia"
            },
            {
                "start": 170.19,
                "end": 174.01,
                "text": " Henrik wymknął się w tajemnicy nad pobliskie jezioro."
            },
            {
                "start": 174.33,
                "end": 178.13,
                "text": " Było ono bardzo głębokie, miało złą sławę."
            },
            {
                "start": 178.13,
                "end": 180.67,
                "text": " Mieszkańcy rzadko nad nie chodzili."
            },
            {
                "start": 180.91,
                "end": 185.89,
                "text": " W wodzie tworzyły się silne prądy i kręcące wiry."
            },
            {
                "start": 186.07,
                "end": 189.89,
                "text": " Czarna tafla jeziora odstraszała mieszkańców."
            },
            {
                "start": 190.35,
                "end": 195.07,
                "text": " Eryk wiedział, że będzie tam sam i chciał poprzeglądać się w wodzie."
            },
            {
                "start": 195.57,
                "end": 200.19,
                "text": " Stanął na duży, wystający kamień przy brzegu."
            },
            {
                "start": 200.23,
                "end": 203.19,
                "text": " Mógł z niego dokładnie zobaczyć swoje odbicie."
            },
            {
                "start": 203.93,
                "end": 207.53,
                "text": " Obracał się we wszystkie strony, spoglądał nawet przez ramię."
            },
            {
                "start": 207.53,
                "end": 212.25,
                "text": " Nagle kamień zakołysał się, a chłopiec stracił równowagę."
            },
            {
                "start": 213.03,
                "end": 215.87,
                "text": " Niespodziewanie z wielkim pluskiem wpadł do jeziora."
            },
            {
                "start": 216.09,
                "end": 220.77,
                "text": " Ledwo zdążył krzyknąć i zaraz znikł nad powierzchnią wody."
            },
            {
                "start": 222.15,
                "end": 223.85,
                "text": " Wpadł w wielki wir."
            },
            {
                "start": 224.05,
                "end": 226.67,
                "text": " O dziwo nie czuł strachu ani bólu."
            },
            {
                "start": 226.89,
                "end": 230.41,
                "text": " Dziwne uczucie spokoju panowało w jeziorze."
            },
            {
                "start": 230.49,
                "end": 233.93,
                "text": " Gdy przestał się wreszcie kręcić, opadł na samo dno."
            },
            {
                "start": 234.51,
                "end": 237.51,
                "text": " Niespodziewanie podpłynęła do niego czadna, błyszcząca rybka."
            },
            {
                "start": 237.51,
                "end": 238.83,
                "text": " Ze złotymi ustami."
            },
            {
                "start": 239.45,
                "end": 245.15,
                "text": " Eryk patrzył zdziwiony, a ona otworzyła wielkie usta i przemówiła do niego ludzkim głosem."
            },
            {
                "start": 245.27,
                "end": 248.39,
                "text": " – Kim jesteś? Co robisz w moim jeziorze? – spytała."
            },
            {
                "start": 248.59,
                "end": 252.15,
                "text": " – Jestem mały, to znaczy Eryk – odpowiedział chłopiec."
            },
            {
                "start": 252.33,
                "end": 254.97,
                "text": " – Wpadłem do tego jeziora. Chyba utonąłem."
            },
            {
                "start": 255.37,
                "end": 259.95,
                "text": " – Wpadłeś? Czy może wskoczyłeś, aby mnie znaleźć? – pytała nieufnie."
            },
            {
                "start": 260.03,
                "end": 264.07,
                "text": " – Nie, rybko. Nie szukałem cię. Wpadłem do wody przypadkiem."
            },
            {
                "start": 264.23,
                "end": 267.49,
                "text": " – A czy wiesz, kim jestem? – spytała złotowina."
            },
            {
                "start": 267.51,
                "end": 272.11,
                "text": " – Nie, niestety. Nie wiem. Nie słyszałem nigdy o tobie."
            },
            {
                "start": 272.67,
                "end": 275.49,
                "text": " – To wcale mnie nie dziwi – powiedziała rybka."
            },
            {
                "start": 275.69,
                "end": 280.87,
                "text": " – Nie słyszałeś, bo nikt, kto wpadł do tego jeziora i mnie zobaczył, nigdy nie wypłynął."
            },
            {
                "start": 280.91,
                "end": 288.35,
                "text": " – Ha, ha – zaśmiała się zarozumiale. – Jestem rybim królem i nikt nie może wiedzieć o moim istnieniu."
            },
            {
                "start": 288.43,
                "end": 291.59,
                "text": " To zagroziłoby całej populacji ryb na świecie."
            },
            {
                "start": 291.79,
                "end": 297.49,
                "text": " To jezioro jest moim królestwem i stąd władam nad wszystkimi rybami mieszkającymi w Jeziorze."
            },
            {
                "start": 297.51,
                "end": 299.13,
                "text": " W jeziorach, morzach i oceanach."
            },
            {
                "start": 299.51,
                "end": 301.05,
                "text": " Tu jestem bezpieczny."
            },
            {
                "start": 301.21,
                "end": 304.79,
                "text": " To czarne jezioro z wirami jest moją twierdzą od setek lat."
            },
            {
                "start": 305.15,
                "end": 307.29,
                "text": " Jak to możliwe, że do niego wpadłeś?"
            },
            {
                "start": 307.45,
                "end": 310.09,
                "text": " Wiem, że nikt z ludzi od dawna tu nie przychodzi."
            },
            {
                "start": 310.43,
                "end": 315.35,
                "text": " – To prawda. I dlatego ja przyszedłem. Zrozum, chciałem być sam."
            },
            {
                "start": 315.53,
                "end": 318.39,
                "text": " I widzisz, wpadłem do wody. To był wypadek."
            },
            {
                "start": 318.55,
                "end": 322.41,
                "text": " – Mam nadzieję, że nie kłamiesz – odpowiedział rybik król."
            },
            {
                "start": 322.45,
                "end": 324.67,
                "text": " – Ponieważ postanowiłem darować ci życie."
            },
            {
                "start": 324.67,
                "end": 330.21,
                "text": " – Wiesz, może nie jestem wyjątkowo dobry, ale też nie mogę być niesprawiedliwy i zły."
            },
            {
                "start": 330.35,
                "end": 333.29,
                "text": " W końcu jestem królem i muszę rządzić mądrze."
            },
            {
                "start": 333.67,
                "end": 336.01,
                "text": " Żal mi cię, bo jesteś dzieckiem."
            },
            {
                "start": 336.43,
                "end": 338.73,
                "text": " Szkoda by było, żebyś tak młodo stracił życie."
            },
            {
                "start": 339.17,
                "end": 342.39,
                "text": " Nie zrobiłeś nic złego. No i nie szukałeś mnie."
            },
            {
                "start": 342.89,
                "end": 348.75,
                "text": " Daruję ci życie, ale pod warunkiem, że zachowasz bezwzględną tajemnicę o moim istnieniu."
            },
            {
                "start": 349.21,
                "end": 351.73,
                "text": " Nikt nigdy nie może się dowiedzieć, że mnie spotkałeś."
            },
            {
                "start": 352.47,
                "end": 353.21,
                "text": " Pamiętaj o tym."
            },
            {
                "start": 353.21,
                "end": 356.61,
                "text": " Jeśli mnie zdradzisz, dowiem się i czeka cię surowa kara."
            },
            {
                "start": 356.85,
                "end": 361.01,
                "text": " – Dobrze, rybik królu. Ja o tobie nikomu nie powiem."
            },
            {
                "start": 361.09,
                "end": 365.11,
                "text": " Możesz być tego pewien. Potrafię zachować nawet największą tajemnicę."
            },
            {
                "start": 365.35,
                "end": 370.98,
                "text": " – Wierzę ci, chłopcze. Dlatego daję ci szansę."
            },
            {
                "start": 371.04,
                "end": 376.02,
                "text": " Ale to nie wszystko. Polubiłem cię i postanowiłem, że mogę spełnić jedno twoje marzenie."
            },
            {
                "start": 376.58,
                "end": 378.3,
                "text": " Powiedz zatem, czego pragniesz."
            },
            {
                "start": 379.18,
                "end": 382.74,
                "text": " Eryk był zaskoczony, słysząc słowa rybiego króla."
            },
            {
                "start": 382.9,
                "end": 385.34,
                "text": " Nad życzeniem nie zastanawiał się ani chwili."
            },
            {
                "start": 385.34,
                "end": 388.32,
                "text": " W końcu od bardzo dawna miał tylko jedno."
            },
            {
                "start": 388.66,
                "end": 390.3,
                "text": " – Chcę być duży – powiedział."
            },
            {
                "start": 390.54,
                "end": 395.2,
                "text": " – To wszystko? Tylko duży? Nie chcesz zdrowia, bogactwa czy sławy?"
            },
            {
                "start": 395.44,
                "end": 397.84,
                "text": " – Dziwne. Chcesz być tylko duży."
            },
            {
                "start": 397.94,
                "end": 400.64,
                "text": " – Tak – wykrzyknął zdenerwowany Eryk."
            },
            {
                "start": 400.76,
                "end": 402.66,
                "text": " – Duży, duży. Bardzo duży."
            },
            {
                "start": 403.17,
                "end": 408.0,
                "text": " – Dobrze – powiedział król i powtórzył za nim szeroko otwierając złote usta."
            },
            {
                "start": 408.02,
                "end": 409.86,
                "text": " – Duży, duży, bardzo duży."
            },
            {
                "start": 410.44,
                "end": 413.54,
                "text": " Następnie odpłynął, znikając w wodnej głębinie."
            },
            {
                "start": 414.76,
                "end": 417.98,
                "text": " Był blady świt, gdy Eryk obudził się nad brzegiem jeziora."
            },
            {
                "start": 418.26,
                "end": 420.76,
                "text": " Chłopiec był przekonany, że to wszystko tylko głupi sen."
            },
            {
                "start": 421.3,
                "end": 424.3,
                "text": " Nigdy nie wpadł do jeziora ani nie spotkał rybiego króla."
            },
            {
                "start": 424.92,
                "end": 427.54,
                "text": " – O nie! Co na to moi rodzice? – pomyślał."
            },
            {
                "start": 427.6,
                "end": 430.74,
                "text": " – Nie było mnie całą noc. Na pewno martwią się okrutnie."
            },
            {
                "start": 431.02,
                "end": 433.72,
                "text": " Wstał, potykając się o leżący przy brzegu kamień."
            },
            {
                "start": 433.98,
                "end": 438.08,
                "text": " Już miał biec co sił do domu, kiedy spojrzał raz do wody."
            },
            {
                "start": 438.42,
                "end": 442.66,
                "text": " O nie! Miał wtedy zupełnie… Zobaczył odbicie ogromnego siebie."
            },
            {
                "start": 443.0,
                "end": 443.52,
                "text": " Olbrzymie."
            },
            {
                "start": 444.5,
                "end": 445.46,
                "text": " Wielkoluda. Potwora."
            },
            {
                "start": 445.62,
                "end": 448.44,
                "text": " – Nie! To nieprawda! – wykrzyknął."
            },
            {
                "start": 448.48,
                "end": 450.66,
                "text": " – Na pewno jestem w moim łóżku i śpię."
            },
            {
                "start": 451.22,
                "end": 455.24,
                "text": " Popatrzył jeszcze raz na kamień, od który się potknął."
            },
            {
                "start": 455.44,
                "end": 460.58,
                "text": " – Czy to możliwe, że to ten sam, na którym stałem, ale się zmniejszył?"
            },
            {
                "start": 460.66,
                "end": 461.86,
                "text": " A może ja urosłem?"
            },
            {
                "start": 462.62,
                "end": 464.0,
                "text": " Rozejrzał się i przeraził."
            },
            {
                "start": 464.28,
                "end": 465.6,
                "text": " Wszystko były jakieś małe."
            },
            {
                "start": 465.86,
                "end": 470.78,
                "text": " Drzewa były małe. Krzewy były małe, jak kaczki, jak krzaczki jagód."
            },
            {
                "start": 471.4,
                "end": 475.64,
                "text": " Niegdyś wielkie jezioro, jak mały staw, a domy w oddali, jak budki dla ptaków."
            },
            {
                "start": 475.94,
                "end": 478.54,
                "text": " Przypomniał sobie życzenie, jakie wypowiedział królowi ryb."
            },
            {
                "start": 479.18,
                "end": 480.7,
                "text": " Zrozumiał, że król je spełni."
            },
            {
                "start": 480.86,
                "end": 484.6,
                "text": " – Co zrobić? Nie chciałem być olbrzymem."
            },
            {
                "start": 484.7,
                "end": 488.12,
                "text": " Nie może teraz wrócić do domu. Wszyscy będą go pytać, co się stało."
            },
            {
                "start": 488.48,
                "end": 492.24,
                "text": " On wtedy złamie obietnicę daną królowi ryb i czeka go kara."
            },
            {
                "start": 492.44,
                "end": 495.26,
                "text": " – O nie! – myślał przerażony, ogromny chłopiec."
            },
            {
                "start": 496.98,
                "end": 500.74,
                "text": " Henryczku, to jest pierwszy rozdział bajki."
            },
            {
                "start": 500.74,
                "end": 507.2,
                "text": " Pewnie nie będziesz rozumiał teraz, co ta bajka oznacza i o czym ja ci tak naprawdę teraz czytałem."
            },
            {
                "start": 507.3,
                "end": 509.48,
                "text": " Będziesz pewnie tylko pamiętał mój głos."
            },
            {
                "start": 509.84,
                "end": 514.14,
                "text": " I będziesz pamiętał, że to tatuś do ciebie mówił i że ci coś czytał."
            },
            {
                "start": 514.18,
                "end": 516.64,
                "text": " I nie do końca będziesz wiedział, o czym jest bajka."
            },
            {
                "start": 516.88,
                "end": 520.96,
                "text": " Pewnie kiedyś sobie włączysz jeszcze raz to nagranie, jak będziesz miał więcej latek."
            },
            {
                "start": 520.98,
                "end": 523.16,
                "text": " I wtedy ta bajka będzie dla ciebie ciekawa."
            },
            {
                "start": 524.02,
                "end": 528.42,
                "text": " Następnego dnia, Henryczku, tatuś przeczyta ci kolejny rozdział tej bajki."
            },
            {
                "start": 528.42,
                "end": 530.94,
                "text": " I będzie ci czytał różne, różne bajki."
            },
            {
                "start": 531.08,
                "end": 533.56,
                "text": " Czasem dla dzieci starszych, czasem dla młodszych."
            },
            {
                "start": 533.66,
                "end": 538.66,
                "text": " W zależności od tego, jaką bajkę twój tatuś znajdzie dla ciebie."
            },
            {
                "start": 538.9,
                "end": 541.7,
                "text": " Tatuś cię bardzo kocha i o tobie cały czas myśli."
            },
            {
                "start": 541.9,
                "end": 544.34,
                "text": " I życzę ci, Henryczku, żebyś miał udany dzień."
            }
        ]
    }
}