{
    "transcription_id": "137939cb-353e-4af7-bea5-1d15545edbe6",
    "event_type": "transcription_finished",
    "content": {
        "info": {
            "language": "pl",
            "language_probability": 1,
            "duration": 338.0053125
        },
        "text": " Cześć Henryczku. Cześć kochanie. Tu twój tatuś. Tatuś jest już w domu, a tatuś miał dzisiaj bardzo bogaty dzień. Wyjechał dzisiaj bardzo wcześnie rano z domu i pojechał na zawody łucznicze. Tak, twój tatuś lubi strzelać z łuku i chodzić po lesie razem z innymi ludźmi i był pod Katowicami. Jest takie ładne miejsce, się nazywa Mikołów i tam w Mikołowie tatuś spotkał się ze znajomymi na zawodach łuczniczych i strzelał dzisiaj z łuku. Strzelanie z łuku, Henryczku, wygląda tak na takich zawodach, że się chodzi po lesie po takiej długiej, długiej leśnej ścieżce. Taka leśna ścieżka zabiera prawie cały dzień, żeby ją przejść i postrzelać. I na tej leśnej ścieżce co jakiś czas są porozstawiane różne cele w różnej odległości. I wbite są w ziemię takie paliki, które mówią z jakiej odległości łucznik musi strzelać do celu. I tatuś co jakiś czas stawał przy takim słupku, przy takim paliku i strzelał do celu, a później podchodziło się do celu. Zbierało je. Zbierało się strzały i liczyło się punkty. Tatuś dzisiaj zdobył bardzo średnią punktację. Tatuś nie jest jakimś dobrym łucznikiem. Tatuś po prostu lubi strzelać razem z innymi ludźmi. I kiedyś Ciebie też będzie zabierał na zawody łucznicze i też będziesz strzelał z tatusiem. Tatuś za Tobą strasznie tęskni i chce Cię zobaczyć i ma nadzieję, że zobaczy Cię już niedługo, Henryczku. Bardzo za Tobą tęskni i bardzo Cię kocham. Dzisiaj mam dla Ciebie bajkę. Już niestety późno, ale mam nadzieję, że mamusia włączy Ci ją jakoś jutro. Bajka nazywa się Przygody Świnkie Pyzi w Starym Gaju. W takim gaju, o co tatuś chodził dzisiaj. W ciepłą kwietniową niedzielę Pyzia wraz z bratem Tomkiem i sąsiadami, owieczką Linką i psem Bartkiem wybrali się na wycieczkę do Starego Gaju. Droga prowadziła przez głęboki jar, którego ściany opadały stromokrotnie. Cenne kwiaty. Droga pobiegła lekko w dół, a ściany po bokach obniżały się. Widać już było wyjście z wąwozu i zalaną słońcem polanę. W pewnym momencie usłyszeli jakiś dźwięk. Przystanęli. Bartek zaczął węszyć. Hał, hał, tam ktoś jest, wskazał w bok. Rozejrzę się. Pobiegł po niskim tu zboczu i zniknął między drzewami. W chwilę potem dobiegł stary. Stamtąd, dobiegło stamtąd poszczekiwanie. Chodźcie szybko, hał, hał. Wszyscy troje wspięli się po zboczu i między drzewa. Pod niewielką brzozą zobaczyli Bartka. Obok na ziemi leżało jakieś zwierzątko. Jego noga tkwiła w żelaznej obręczy. Och, zawołała Pyzia, podbiegła do niego. Nie ruszaj się, zaraz cię uwolnimy. Nie było to łatwe. Ale w końcu wspólnym wysiłkiem odgięli stalowe szczęki. Zajączek, ranny i trzęsący się jeszcze ze strachu opowiadał im jak oddalił się od rodziców, chcąc pomyszkować w zagajniku. Nagle poczuł straszliwy ból. Początkowo szamotał się rozpoczliwie, a potem tylko leżał i płakał. To robota kłusownika, rzekł Tomek. Musimy powiedzieć o tym w osiedlu. Pyzia tuliła zajączka, głaszcząc go ryjkiem po główce. Nie martw się malutki. Już jesteś bezpieczny. Zaraz pomożemy ci znaleźć się. Nie ma się rodziców. Pierwszy z wąwozu wybiegł Bartek. Pyzia wiedziała jak krótko szczeknął, a potem zatrzymał się patrząc przed siebie. Za chwilę wraz z Tomkiem już była obok niego. Wkrótce dołączyła do nich linka z zajączkiem na grzbiecie, przytulonym do wełniastych splotów. Na wprost na środku polany leżał ogromny dąb. Przybrany świeżą zielenią u jego stóp stała gromada leśnych zwierząt. Chodźmy do nich, powiedział Tomek. Trzeba odprowadzić małego. W jednej chwili, jak na komendę, wszystkie oczy i pyski zwróciły się w kierunku przybyszów. Od gromady spod drzewa oderwały się dwie sylwetki, sadząc wielkimi susami. Niedługo potem młody zajączek tulił się do rodziców, a zwierzęta obwąchiwały się z ciekawością i obwąchiwały Pyzię i jej kompanów. Sędziwy dąb patrzył na nich z wysokości swoich kości. Ten dąb nie był dla niego tylko jednym z swoich konarów. Henryczku, to był koniec bajki dla ciebie. Mam nadzieję, że będziesz dzisiaj spał sobie spokojnie i smacznie w nocy, a jutro rano będziesz miał ciekawy dzień i pójdziesz sobie na spacer z mamusią. Tatuś o tobie myśli i za tobą tęskni i myśli o tobie i strasznie chciałby cię zobaczyć już niedługo. I zobaczy cię już. Dzisiaj jest sobota. A w przyszłą sobotę się widzimy. Tatuś cię bardzo kocha, Henryczku. I nie może się już ciebie doczekać. Udanego dnia, Henryczku. I śpij słodko dzisiaj, a jutro baw się, kochanie.",
        "segments": [
            {
                "start": 0.24,
                "end": 15.04,
                "text": " Cześć Henryczku. Cześć kochanie. Tu twój tatuś. Tatuś jest już w domu, a tatuś miał dzisiaj bardzo bogaty dzień. Wyjechał dzisiaj bardzo wcześnie rano z domu i pojechał na zawody łucznicze."
            },
            {
                "start": 15.04,
                "end": 34.48,
                "text": " Tak, twój tatuś lubi strzelać z łuku i chodzić po lesie razem z innymi ludźmi i był pod Katowicami. Jest takie ładne miejsce, się nazywa Mikołów i tam w Mikołowie tatuś spotkał się ze znajomymi na zawodach łuczniczych i strzelał dzisiaj z łuku."
            },
            {
                "start": 35.38,
                "end": 44.22,
                "text": " Strzelanie z łuku, Henryczku, wygląda tak na takich zawodach, że się chodzi po lesie po takiej długiej, długiej leśnej ścieżce."
            },
            {
                "start": 44.22,
                "end": 56.76,
                "text": " Taka leśna ścieżka zabiera prawie cały dzień, żeby ją przejść i postrzelać. I na tej leśnej ścieżce co jakiś czas są porozstawiane różne cele w różnej odległości."
            },
            {
                "start": 56.86,
                "end": 73.08,
                "text": " I wbite są w ziemię takie paliki, które mówią z jakiej odległości łucznik musi strzelać do celu. I tatuś co jakiś czas stawał przy takim słupku, przy takim paliku i strzelał do celu, a później podchodziło się do celu."
            },
            {
                "start": 73.38,
                "end": 74.2,
                "text": " Zbierało je."
            },
            {
                "start": 74.22,
                "end": 76.22,
                "text": " Zbierało się strzały i liczyło się punkty."
            },
            {
                "start": 76.58,
                "end": 79.72,
                "text": " Tatuś dzisiaj zdobył bardzo średnią punktację."
            },
            {
                "start": 79.88,
                "end": 82.04,
                "text": " Tatuś nie jest jakimś dobrym łucznikiem."
            },
            {
                "start": 82.04,
                "end": 84.98,
                "text": " Tatuś po prostu lubi strzelać razem z innymi ludźmi."
            },
            {
                "start": 85.12,
                "end": 90.62,
                "text": " I kiedyś Ciebie też będzie zabierał na zawody łucznicze i też będziesz strzelał z tatusiem."
            },
            {
                "start": 91.08,
                "end": 97.24,
                "text": " Tatuś za Tobą strasznie tęskni i chce Cię zobaczyć i ma nadzieję, że zobaczy Cię już niedługo, Henryczku."
            },
            {
                "start": 97.44,
                "end": 100.32,
                "text": " Bardzo za Tobą tęskni i bardzo Cię kocham."
            },
            {
                "start": 101.12,
                "end": 103.36,
                "text": " Dzisiaj mam dla Ciebie bajkę."
            },
            {
                "start": 103.36,
                "end": 108.38,
                "text": " Już niestety późno, ale mam nadzieję, że mamusia włączy Ci ją jakoś jutro."
            },
            {
                "start": 109.08,
                "end": 113.44,
                "text": " Bajka nazywa się Przygody Świnkie Pyzi w Starym Gaju."
            },
            {
                "start": 114.08,
                "end": 116.46,
                "text": " W takim gaju, o co tatuś chodził dzisiaj."
            },
            {
                "start": 116.88,
                "end": 129.76,
                "text": " W ciepłą kwietniową niedzielę Pyzia wraz z bratem Tomkiem i sąsiadami, owieczką Linką i psem Bartkiem wybrali się na wycieczkę do Starego Gaju."
            },
            {
                "start": 130.2,
                "end": 135.1,
                "text": " Droga prowadziła przez głęboki jar, którego ściany opadały stromokrotnie."
            },
            {
                "start": 142.44,
                "end": 143.06,
                "text": " Cenne kwiaty."
            },
            {
                "start": 144.64,
                "end": 149.18,
                "text": " Droga pobiegła lekko w dół, a ściany po bokach obniżały się."
            },
            {
                "start": 149.92,
                "end": 153.74,
                "text": " Widać już było wyjście z wąwozu i zalaną słońcem polanę."
            },
            {
                "start": 153.84,
                "end": 156.8,
                "text": " W pewnym momencie usłyszeli jakiś dźwięk."
            },
            {
                "start": 157.26,
                "end": 158.02,
                "text": " Przystanęli."
            },
            {
                "start": 158.18,
                "end": 159.82,
                "text": " Bartek zaczął węszyć."
            },
            {
                "start": 159.9,
                "end": 163.64,
                "text": " Hał, hał, tam ktoś jest, wskazał w bok."
            },
            {
                "start": 164.0,
                "end": 164.96,
                "text": " Rozejrzę się."
            },
            {
                "start": 165.8,
                "end": 170.1,
                "text": " Pobiegł po niskim tu zboczu i zniknął między drzewami."
            },
            {
                "start": 170.24,
                "end": 172.42,
                "text": " W chwilę potem dobiegł stary."
            },
            {
                "start": 172.44,
                "end": 174.78,
                "text": " Stamtąd, dobiegło stamtąd poszczekiwanie."
            },
            {
                "start": 174.92,
                "end": 176.56,
                "text": " Chodźcie szybko, hał, hał."
            },
            {
                "start": 177.62,
                "end": 181.5,
                "text": " Wszyscy troje wspięli się po zboczu i między drzewa."
            },
            {
                "start": 181.86,
                "end": 184.28,
                "text": " Pod niewielką brzozą zobaczyli Bartka."
            },
            {
                "start": 184.78,
                "end": 187.12,
                "text": " Obok na ziemi leżało jakieś zwierzątko."
            },
            {
                "start": 187.14,
                "end": 189.58,
                "text": " Jego noga tkwiła w żelaznej obręczy."
            },
            {
                "start": 190.22,
                "end": 192.94,
                "text": " Och, zawołała Pyzia, podbiegła do niego."
            },
            {
                "start": 193.04,
                "end": 195.5,
                "text": " Nie ruszaj się, zaraz cię uwolnimy."
            },
            {
                "start": 196.56,
                "end": 197.9,
                "text": " Nie było to łatwe."
            },
            {
                "start": 198.44,
                "end": 202.2,
                "text": " Ale w końcu wspólnym wysiłkiem odgięli stalowe szczęki."
            },
            {
                "start": 202.44,
                "end": 210.56,
                "text": " Zajączek, ranny i trzęsący się jeszcze ze strachu opowiadał im jak oddalił się od rodziców, chcąc pomyszkować w zagajniku."
            },
            {
                "start": 210.58,
                "end": 212.34,
                "text": " Nagle poczuł straszliwy ból."
            },
            {
                "start": 212.66,
                "end": 217.2,
                "text": " Początkowo szamotał się rozpoczliwie, a potem tylko leżał i płakał."
            },
            {
                "start": 217.58,
                "end": 220.66,
                "text": " To robota kłusownika, rzekł Tomek."
            },
            {
                "start": 220.66,
                "end": 222.92,
                "text": " Musimy powiedzieć o tym w osiedlu."
            },
            {
                "start": 223.66,
                "end": 227.18,
                "text": " Pyzia tuliła zajączka, głaszcząc go ryjkiem po główce."
            },
            {
                "start": 227.3,
                "end": 229.1,
                "text": " Nie martw się malutki."
            },
            {
                "start": 229.16,
                "end": 230.7,
                "text": " Już jesteś bezpieczny."
            },
            {
                "start": 230.76,
                "end": 232.42,
                "text": " Zaraz pomożemy ci znaleźć się."
            },
            {
                "start": 232.42,
                "end": 233.08,
                "text": " Nie ma się rodziców."
            },
            {
                "start": 234.04,
                "end": 236.16,
                "text": " Pierwszy z wąwozu wybiegł Bartek."
            },
            {
                "start": 236.24,
                "end": 241.92,
                "text": " Pyzia wiedziała jak krótko szczeknął, a potem zatrzymał się patrząc przed siebie."
            },
            {
                "start": 242.22,
                "end": 245.8,
                "text": " Za chwilę wraz z Tomkiem już była obok niego."
            },
            {
                "start": 246.12,
                "end": 252.38,
                "text": " Wkrótce dołączyła do nich linka z zajączkiem na grzbiecie, przytulonym do wełniastych splotów."
            },
            {
                "start": 252.84,
                "end": 255.96,
                "text": " Na wprost na środku polany leżał ogromny dąb."
            },
            {
                "start": 256.3,
                "end": 260.96,
                "text": " Przybrany świeżą zielenią u jego stóp stała gromada leśnych zwierząt."
            },
            {
                "start": 262.42,
                "end": 264.34,
                "text": " Chodźmy do nich, powiedział Tomek."
            },
            {
                "start": 264.66,
                "end": 267.38,
                "text": " Trzeba odprowadzić małego."
            },
            {
                "start": 267.8,
                "end": 273.86,
                "text": " W jednej chwili, jak na komendę, wszystkie oczy i pyski zwróciły się w kierunku przybyszów."
            },
            {
                "start": 274.38,
                "end": 279.44,
                "text": " Od gromady spod drzewa oderwały się dwie sylwetki, sadząc wielkimi susami."
            },
            {
                "start": 279.6,
                "end": 287.82,
                "text": " Niedługo potem młody zajączek tulił się do rodziców, a zwierzęta obwąchiwały się z ciekawością i obwąchiwały Pyzię i jej kompanów."
            },
            {
                "start": 288.0,
                "end": 292.4,
                "text": " Sędziwy dąb patrzył na nich z wysokości swoich kości."
            },
            {
                "start": 292.42,
                "end": 292.9,
                "text": " Ten dąb nie był dla niego tylko jednym z swoich konarów."
            },
            {
                "start": 295.54,
                "end": 298.68,
                "text": " Henryczku, to był koniec bajki dla ciebie."
            },
            {
                "start": 298.76,
                "end": 308.32,
                "text": " Mam nadzieję, że będziesz dzisiaj spał sobie spokojnie i smacznie w nocy, a jutro rano będziesz miał ciekawy dzień i pójdziesz sobie na spacer z mamusią."
            },
            {
                "start": 308.66,
                "end": 316.46,
                "text": " Tatuś o tobie myśli i za tobą tęskni i myśli o tobie i strasznie chciałby cię zobaczyć już niedługo."
            },
            {
                "start": 316.54,
                "end": 319.1,
                "text": " I zobaczy cię już. Dzisiaj jest sobota."
            },
            {
                "start": 319.1,
                "end": 321.22,
                "text": " A w przyszłą sobotę się widzimy."
            },
            {
                "start": 324.38,
                "end": 326.22,
                "text": " Tatuś cię bardzo kocha, Henryczku."
            },
            {
                "start": 326.34,
                "end": 328.34,
                "text": " I nie może się już ciebie doczekać."
            },
            {
                "start": 330.48,
                "end": 331.92,
                "text": " Udanego dnia, Henryczku."
            },
            {
                "start": 332.1,
                "end": 335.32,
                "text": " I śpij słodko dzisiaj, a jutro baw się, kochanie."
            }
        ]
    }
}