{
    "transcription_id": "1a9dbe63-8252-40f4-9c67-3ee5e87b7606",
    "event_type": "transcription_finished",
    "content": {
        "info": {
            "language": "pl",
            "language_probability": 1,
            "duration": 573.952
        },
        "text": " Cześć Henryczku. Cześć kochanie. To twój tatuś. Tatuś o tobie myśli. Tatuś cię bardzo kocha. Tatuś za tobą bardzo tęskni, kochanie. Tatuś jest blisko ciebie. Cały czas jest blisko myślami, myśli o tobie. I już widzimy się za niecały tydzień czasu. W tą sobotę. Tatuś przyjedzie rano i będziemy się bawić. Będziemy razem spędzać czas. Tatuś będzie czytał książeczkę. Będzie przy tobie. Będzie się bawił z tobą gumowymi klocuszkami. Będzie ci opowiadał różne rzeczy. Będzie na ciebie patrzył. Będzie cię całował i przytulał. Tak Henryczku. Tatuś za tobą bardzo tęskni. A dzisiaj jest dzień deszczowy. Tatuś dzisiaj przyjechał do pracy wcześniej rano, bo około godziny 8.30. Był wcześniej na kawie. Już ci opowiadałem poprzednio o tym, co to jest kawa. Że tatuś bardzo lubi ją pić i że pierwszy raz pił kawę ze swoim własnym tatusiem, a twoim dziadziusiem. Dziadkiem Sławkiem. Tak Henryczku. A dzisiaj jest dzień deszczowy. Tatuś jest w pracy. Tatuś projektuje system. Taki specjalny system do zarządzania takimi projektami badawczymi. Takimi usługami, które firma tatusia świadczy dla swoich klientów. Ale nie będę ci teraz mówił o tych projektach. Za to mam dla ciebie dzisiaj bajkę. Bajkę o właśnie pogodzie. Bajka o pogodowym królestwie. Dawno, dawno temu. Wielkimi górami, wśród drzew wysokich była maleńka kraina zwana pogodowym królestwem. Rządził tam król imieniem deszcz, a przy nim królowa imieniem wiatr. Mieli oni cztery córki. Wiosynkę, Latosię, Jesionkę i Zimulkę. A każda z nich była odpowiedzialna za nadejście innej pory roku. Mieli oni również małego synka, Piorunka, który strzelając piorunami na lewo i prawo... Często pakował się w kłopoty. Błyskiem straszył zwierzęta, łamał gałęzie drzew i ciskał piorunami w ziemię, które pozostawiały ogromne dziury. W ogromnym zamku mieszkały również pogodynki, które pomagały zmienić świat, gdy nadchodziły kolejne okresy klimatyczne. Najważniejszym elementem w królestwie była kryształowa kula żywiołów, która ukazywała w każdej z księżniczek, co się działo. To były słowa pieśni, po których zaśpiewanie mogły zacząć własną porę roku. Gdy nadszedł czas najgorętszego sezonu w roku, księżniczka Latosia wzięła kulę w ręce i zaczęła śpiewać. Już czas, już czas, by świeciło nam promieniem swym, grzało cały świat. Już czas, już czas, by gorąc i żar otoczył nas. To lata jest czar. I tak się zaczęło lato. Pogodynki dbały o to, żeby słońce świeciło każdego dnia. Pilnowały zwierząt, by bawiły się, korzystając z ciepła. Doglądały drzew i kwiatów, ukazując piękne kolory lata na całym świecie. Ciepła pora roku szybko minęła i jesionka, chcąc rozpocząć jesień, również wzięła kryształową kulę w dłonie i zaśpiewała. Już czas, już czas, by zarumienił się las, a z nieba lunął deszcz. Już czas, już czas, chmury przykryją świat. Wreszcie słońce odpocznie. To jesienie jest czar. Tak księżniczka, swą pieśnią, zaczęła deszczową porę roku. Pogodynki tym razem pomagały drzewom zrzucić liście, szukały zwierzętom schronień i pomagały gromadzić zapasy na zimę, która już niedługo miała nadejść. Niestety, wydarzyło się coś, co zakłóciło pracę całego królestwa. Psotny pierunek rzucił się do drzewa. Rzucając piorunami, trafił w kryształową kulę żywiołów, która rozpadła się na drobne kawałki. Przestraszony książę zebrał rozsypane części, ukrył je za wazonem stojącym przy ścianie i postanowił, że nie przyzna się nikomu, co nabroił. Po kilku dniach od tego wydarzenia, Zimulka, chcąc zaśpiewać swoją pieśń na rozpoczęcie zimy, odkryła, że kryształowa kula żywiołów zniknęła. Całe królestwo, zmartwione zniknięciem czołów, zniknęło. Czarodziejskiego przedmiotu zaczęło go szukać. Odnalazła je królowa, wiatr, dzięki silnym podmuchom, które wywiały kawałki kuli zza wazonu. Niestety, kula była rozbita i naprawić ją mógł tylko ten, kto ją zniszczył. Piorunek, przestraszony całym zamieszaniem, nie miał odwagi przyznać się do winy. Król i królowa przez wiele miesięcy szukali bezskutecznie winowajcy, a jesień trwała i trwała, nasączając ziemię deszczem, który zalewał całym ziemię. Zostały coraz to nowe miejsca. Kolejne miesiące jesieni mijały, drzewom łamały się gałęzie od nadmiaru wody, a zwierzęta pochowały się przerażone skutkami pogodowej aury. Niebo wciąż było zasnute ciemnymi chmurami, tworząc ziemię ponurą, pozbawioną barw i zasmucającą otaczający świat. Nawet Piorunek zaczął odczuwać skutki swojego postępowania i nic go już nie cieszyło. Nie mógł straszyć zwierząt, bo nie wiedział ich od miesięcy, w drzewa już nie strzelał, bo potraciły gałęzie od nadmiaru wody, a ziemia była tak przemoczona od deszczu, że nie było mowy o zrobieniu z niej dziury. Znudzony i zasmucony książę zdobył się wreszcie na odwagę i wyznał rodzicom, co uczynił. Przeprosił za swoje zachowanie i obiecał, że będzie panował nad swoją mocą. Król i królowa byli rozczarowani postępowaniem synka, ale jednocześnie cieszyli się, że znają już prawdę i będą mogli przywrócić kuli jej dawny kształt, aby zakończyć tę deszczową porę roku. Król deszcz wręczył piorunowi magiczną księgę zaklęć, która zawierała formułę odnowienia kuli. Książę wziął wszystkie kryształowe kawałki i rzekł, by rozstrojonej pogodzie przywrócić ład, cofnij zniszczenia, pęknięcia ślad, kawałki połącz w kuli kryształ, by pory roku odzyskał świat. Rozbite elementy rozbłysły jasno światłem i po chwili piorunek w rękach ściskał naprawioną kryształową kulę żywiołów. W pogodowym królestwie zapanowała wielka radość, lecz by osuszyć ziemię, przywrócić harmonię, księżyczna księżniczka Wiosynka chwyciła kulę i zaśpiewała Już czas, już czas, słonko zacznie grzać, kwiaty rozkwitajcie, niech zazieleni się las. Już czas, już czas, niech zbudzi się świat, gdyż zaczął się wiosny czar. I tak do kolejnej jesieni ziemia odetchnęła od nadmiaru wody. Zwierzęta znów cieszyły się słońcem, kwiaty zakwitły i znów zazieleniły się drzewa. Ziemia odzyskała dawne kolory i wszystko wróciło do normy. Tym razem jesień skończyła się w porę i wreszcie zimulka mogła rozpocząć wyczekaną przez wszystkich zimę, której od dawna już świat nie oglądał. Uniosła kulę i zaśpiewała Brrr, brrr, jak zimno jest mi, już śnieg zakrył las, to zimy jest czas. Bołwanki, pomóżcie śniegiem, ziemię opróżcie, by biały stał się świat. I tak zaczęła się zimowa pora roku. A co z piorunkiem? Ha, piorunek nauczył się panować nad błyskawicą i strzelał z dala od kryształowej kuli żywiołów. Czasami jednak robi swoim siostrom psikusy. I jak tylko ma nadejść następna pora roku, chowa kulę coraz to inne miejsce, opóźniając nadejście wiosny, lata, jesieni czy zimy. Jeśli więc czekasz na ulubioną aurę, a ona nie nadchodzi, pomyśl, że to pewnie książę ukrył kryształowy skarb i jak to księżniczki, jak tylko księżniczki go znajdą, zacznie się twoja wyczekiwana pora roku. I to koniec bajki, Henryczku. Tatuś przeczytał ci bajkę o porach roku, która jest ciekawa. A teraz, kochanie, trwa lato. Po lecie będzie jesień. A w jesień, Henryczku, są twoje urodziny, bo ty urodziłeś się 12 października. I będziesz miał wtedy jeden roczek. I tatuś nie może się już doczekać. Jak będziesz miał jeden roczek, będziesz już chodził, będziesz już wstawał, będziesz robił różne ciekawe rzeczy. I tatuś będzie wyczekiwał na każdy twój kroczek. Tatuś cię bardzo kocha. Tatuś za tobą bardzo tęskni. I już nie może się doczekać, aż cię zobaczy. Udanego popołudnia, Henryczku. Kocham cię bardzo. Pa, kochanie.",
        "segments": [
            {
                "start": 0.5,
                "end": 19.8,
                "text": " Cześć Henryczku. Cześć kochanie. To twój tatuś. Tatuś o tobie myśli. Tatuś cię bardzo kocha. Tatuś za tobą bardzo tęskni, kochanie. Tatuś jest blisko ciebie. Cały czas jest blisko myślami, myśli o tobie."
            },
            {
                "start": 19.8,
                "end": 37.28,
                "text": " I już widzimy się za niecały tydzień czasu. W tą sobotę. Tatuś przyjedzie rano i będziemy się bawić. Będziemy razem spędzać czas. Tatuś będzie czytał książeczkę. Będzie przy tobie. Będzie się bawił z tobą gumowymi klocuszkami."
            },
            {
                "start": 37.84,
                "end": 49.58,
                "text": " Będzie ci opowiadał różne rzeczy. Będzie na ciebie patrzył. Będzie cię całował i przytulał. Tak Henryczku. Tatuś za tobą bardzo tęskni."
            },
            {
                "start": 49.8,
                "end": 64.42,
                "text": " A dzisiaj jest dzień deszczowy. Tatuś dzisiaj przyjechał do pracy wcześniej rano, bo około godziny 8.30. Był wcześniej na kawie. Już ci opowiadałem poprzednio o tym, co to jest kawa."
            },
            {
                "start": 64.44,
                "end": 79.2,
                "text": " Że tatuś bardzo lubi ją pić i że pierwszy raz pił kawę ze swoim własnym tatusiem, a twoim dziadziusiem. Dziadkiem Sławkiem. Tak Henryczku. A dzisiaj jest dzień deszczowy. Tatuś jest w pracy."
            },
            {
                "start": 79.8,
                "end": 93.2,
                "text": " Tatuś projektuje system. Taki specjalny system do zarządzania takimi projektami badawczymi. Takimi usługami, które firma tatusia świadczy dla swoich klientów."
            },
            {
                "start": 94.5,
                "end": 106.46,
                "text": " Ale nie będę ci teraz mówił o tych projektach. Za to mam dla ciebie dzisiaj bajkę. Bajkę o właśnie pogodzie. Bajka o pogodowym królestwie."
            },
            {
                "start": 107.76,
                "end": 109.12,
                "text": " Dawno, dawno temu."
            },
            {
                "start": 109.8,
                "end": 120.96,
                "text": " Wielkimi górami, wśród drzew wysokich była maleńka kraina zwana pogodowym królestwem. Rządził tam król imieniem deszcz, a przy nim królowa imieniem wiatr."
            },
            {
                "start": 121.12,
                "end": 133.28,
                "text": " Mieli oni cztery córki. Wiosynkę, Latosię, Jesionkę i Zimulkę. A każda z nich była odpowiedzialna za nadejście innej pory roku."
            },
            {
                "start": 134.14,
                "end": 139.78,
                "text": " Mieli oni również małego synka, Piorunka, który strzelając piorunami na lewo i prawo..."
            },
            {
                "start": 139.8,
                "end": 150.28,
                "text": " Często pakował się w kłopoty. Błyskiem straszył zwierzęta, łamał gałęzie drzew i ciskał piorunami w ziemię, które pozostawiały ogromne dziury."
            },
            {
                "start": 151.28,
                "end": 160.42,
                "text": " W ogromnym zamku mieszkały również pogodynki, które pomagały zmienić świat, gdy nadchodziły kolejne okresy klimatyczne."
            },
            {
                "start": 161.58,
                "end": 166.04,
                "text": " Najważniejszym elementem w królestwie była kryształowa kula żywiołów,"
            },
            {
                "start": 166.18,
                "end": 169.78,
                "text": " która ukazywała w każdej z księżniczek, co się działo."
            },
            {
                "start": 169.78,
                "end": 174.92,
                "text": " To były słowa pieśni, po których zaśpiewanie mogły zacząć własną porę roku."
            },
            {
                "start": 175.16,
                "end": 182.56,
                "text": " Gdy nadszedł czas najgorętszego sezonu w roku, księżniczka Latosia wzięła kulę w ręce i zaczęła śpiewać."
            },
            {
                "start": 182.66,
                "end": 191.86,
                "text": " Już czas, już czas, by świeciło nam promieniem swym, grzało cały świat. Już czas, już czas, by gorąc i żar otoczył nas."
            },
            {
                "start": 192.06,
                "end": 199.64,
                "text": " To lata jest czar. I tak się zaczęło lato. Pogodynki dbały o to, żeby słońce świeciło każdego dnia."
            },
            {
                "start": 199.78,
                "end": 203.38,
                "text": " Pilnowały zwierząt, by bawiły się, korzystając z ciepła."
            },
            {
                "start": 203.76,
                "end": 208.36,
                "text": " Doglądały drzew i kwiatów, ukazując piękne kolory lata na całym świecie."
            },
            {
                "start": 211.16,
                "end": 220.6,
                "text": " Ciepła pora roku szybko minęła i jesionka, chcąc rozpocząć jesień, również wzięła kryształową kulę w dłonie i zaśpiewała."
            },
            {
                "start": 220.68,
                "end": 230.08,
                "text": " Już czas, już czas, by zarumienił się las, a z nieba lunął deszcz. Już czas, już czas, chmury przykryją świat."
            },
            {
                "start": 230.08,
                "end": 234.06,
                "text": " Wreszcie słońce odpocznie. To jesienie jest czar."
            },
            {
                "start": 234.28,
                "end": 238.86,
                "text": " Tak księżniczka, swą pieśnią, zaczęła deszczową porę roku."
            },
            {
                "start": 239.28,
                "end": 252.6,
                "text": " Pogodynki tym razem pomagały drzewom zrzucić liście, szukały zwierzętom schronień i pomagały gromadzić zapasy na zimę, która już niedługo miała nadejść."
            },
            {
                "start": 252.9,
                "end": 257.54,
                "text": " Niestety, wydarzyło się coś, co zakłóciło pracę całego królestwa."
            },
            {
                "start": 257.92,
                "end": 260.06,
                "text": " Psotny pierunek rzucił się do drzewa."
            },
            {
                "start": 260.06,
                "end": 265.48,
                "text": " Rzucając piorunami, trafił w kryształową kulę żywiołów, która rozpadła się na drobne kawałki."
            },
            {
                "start": 265.96,
                "end": 276.86,
                "text": " Przestraszony książę zebrał rozsypane części, ukrył je za wazonem stojącym przy ścianie i postanowił, że nie przyzna się nikomu, co nabroił."
            },
            {
                "start": 277.06,
                "end": 286.24,
                "text": " Po kilku dniach od tego wydarzenia, Zimulka, chcąc zaśpiewać swoją pieśń na rozpoczęcie zimy, odkryła, że kryształowa kula żywiołów zniknęła."
            },
            {
                "start": 286.7,
                "end": 290.04,
                "text": " Całe królestwo, zmartwione zniknięciem czołów, zniknęło."
            },
            {
                "start": 290.04,
                "end": 292.16,
                "text": " Czarodziejskiego przedmiotu zaczęło go szukać."
            },
            {
                "start": 292.34,
                "end": 300.38,
                "text": " Odnalazła je królowa, wiatr, dzięki silnym podmuchom, które wywiały kawałki kuli zza wazonu."
            },
            {
                "start": 300.72,
                "end": 305.1,
                "text": " Niestety, kula była rozbita i naprawić ją mógł tylko ten, kto ją zniszczył."
            },
            {
                "start": 305.6,
                "end": 309.72,
                "text": " Piorunek, przestraszony całym zamieszaniem, nie miał odwagi przyznać się do winy."
            },
            {
                "start": 310.14,
                "end": 318.72,
                "text": " Król i królowa przez wiele miesięcy szukali bezskutecznie winowajcy, a jesień trwała i trwała, nasączając ziemię deszczem,"
            },
            {
                "start": 318.76,
                "end": 320.02,
                "text": " który zalewał całym ziemię."
            },
            {
                "start": 320.04,
                "end": 321.04,
                "text": " Zostały coraz to nowe miejsca."
            },
            {
                "start": 321.16,
                "end": 326.68,
                "text": " Kolejne miesiące jesieni mijały, drzewom łamały się gałęzie od nadmiaru wody,"
            },
            {
                "start": 326.72,
                "end": 330.4,
                "text": " a zwierzęta pochowały się przerażone skutkami pogodowej aury."
            },
            {
                "start": 330.8,
                "end": 339.04,
                "text": " Niebo wciąż było zasnute ciemnymi chmurami, tworząc ziemię ponurą, pozbawioną barw i zasmucającą otaczający świat."
            },
            {
                "start": 339.96,
                "end": 345.24,
                "text": " Nawet Piorunek zaczął odczuwać skutki swojego postępowania i nic go już nie cieszyło."
            },
            {
                "start": 345.54,
                "end": 347.78,
                "text": " Nie mógł straszyć zwierząt,"
            },
            {
                "start": 347.78,
                "end": 350.02,
                "text": " bo nie wiedział ich od miesięcy,"
            },
            {
                "start": 350.04,
                "end": 355.46,
                "text": " w drzewa już nie strzelał, bo potraciły gałęzie od nadmiaru wody,"
            },
            {
                "start": 355.5,
                "end": 360.52,
                "text": " a ziemia była tak przemoczona od deszczu, że nie było mowy o zrobieniu z niej dziury."
            },
            {
                "start": 361.86,
                "end": 367.26,
                "text": " Znudzony i zasmucony książę zdobył się wreszcie na odwagę i wyznał rodzicom, co uczynił."
            },
            {
                "start": 367.8,
                "end": 372.0,
                "text": " Przeprosił za swoje zachowanie i obiecał, że będzie panował nad swoją mocą."
            },
            {
                "start": 372.5,
                "end": 375.56,
                "text": " Król i królowa byli rozczarowani postępowaniem synka,"
            },
            {
                "start": 375.64,
                "end": 378.74,
                "text": " ale jednocześnie cieszyli się, że znają już prawdę"
            },
            {
                "start": 378.74,
                "end": 383.74,
                "text": " i będą mogli przywrócić kuli jej dawny kształt, aby zakończyć tę deszczową porę roku."
            },
            {
                "start": 384.08,
                "end": 390.32,
                "text": " Król deszcz wręczył piorunowi magiczną księgę zaklęć, która zawierała formułę odnowienia kuli."
            },
            {
                "start": 390.58,
                "end": 394.22,
                "text": " Książę wziął wszystkie kryształowe kawałki i rzekł,"
            },
            {
                "start": 394.32,
                "end": 399.56,
                "text": " by rozstrojonej pogodzie przywrócić ład, cofnij zniszczenia, pęknięcia ślad,"
            },
            {
                "start": 399.56,
                "end": 403.86,
                "text": " kawałki połącz w kuli kryształ, by pory roku odzyskał świat."
            },
            {
                "start": 404.32,
                "end": 407.74,
                "text": " Rozbite elementy rozbłysły jasno światłem"
            },
            {
                "start": 407.74,
                "end": 413.64,
                "text": " i po chwili piorunek w rękach ściskał naprawioną kryształową kulę żywiołów."
            },
            {
                "start": 413.78,
                "end": 417.18,
                "text": " W pogodowym królestwie zapanowała wielka radość,"
            },
            {
                "start": 417.26,
                "end": 420.05,
                "text": " lecz by osuszyć ziemię, przywrócić harmonię,"
            },
            {
                "start": 420.96,
                "end": 425.54,
                "text": " księżyczna księżniczka Wiosynka chwyciła kulę i zaśpiewała"
            },
            {
                "start": 425.54,
                "end": 428.88,
                "text": " Już czas, już czas, słonko zacznie grzać,"
            },
            {
                "start": 429.02,
                "end": 431.6,
                "text": " kwiaty rozkwitajcie, niech zazieleni się las."
            },
            {
                "start": 431.88,
                "end": 434.78,
                "text": " Już czas, już czas, niech zbudzi się świat,"
            },
            {
                "start": 435.0,
                "end": 437.38,
                "text": " gdyż zaczął się wiosny czar."
            },
            {
                "start": 437.74,
                "end": 442.44,
                "text": " I tak do kolejnej jesieni ziemia odetchnęła od nadmiaru wody."
            },
            {
                "start": 442.64,
                "end": 444.82,
                "text": " Zwierzęta znów cieszyły się słońcem,"
            },
            {
                "start": 444.9,
                "end": 448.1,
                "text": " kwiaty zakwitły i znów zazieleniły się drzewa."
            },
            {
                "start": 448.32,
                "end": 452.54,
                "text": " Ziemia odzyskała dawne kolory i wszystko wróciło do normy."
            },
            {
                "start": 452.96,
                "end": 455.22,
                "text": " Tym razem jesień skończyła się w porę"
            },
            {
                "start": 455.22,
                "end": 461.16,
                "text": " i wreszcie zimulka mogła rozpocząć wyczekaną przez wszystkich zimę,"
            },
            {
                "start": 461.74,
                "end": 464.02,
                "text": " której od dawna już świat nie oglądał."
            },
            {
                "start": 464.06,
                "end": 466.38,
                "text": " Uniosła kulę i zaśpiewała"
            },
            {
                "start": 466.38,
                "end": 468.82,
                "text": " Brrr, brrr, jak zimno jest mi,"
            },
            {
                "start": 468.94,
                "end": 472.08,
                "text": " już śnieg zakrył las, to zimy jest czas."
            },
            {
                "start": 472.3,
                "end": 474.3,
                "text": " Bołwanki, pomóżcie śniegiem,"
            },
            {
                "start": 474.3,
                "end": 477.18,
                "text": " ziemię opróżcie, by biały stał się świat."
            },
            {
                "start": 477.94,
                "end": 480.28,
                "text": " I tak zaczęła się zimowa pora roku."
            },
            {
                "start": 480.8,
                "end": 482.24,
                "text": " A co z piorunkiem?"
            },
            {
                "start": 482.4,
                "end": 485.86,
                "text": " Ha, piorunek nauczył się panować nad błyskawicą"
            },
            {
                "start": 485.86,
                "end": 489.16,
                "text": " i strzelał z dala od kryształowej kuli żywiołów."
            },
            {
                "start": 489.22,
                "end": 492.24,
                "text": " Czasami jednak robi swoim siostrom psikusy."
            },
            {
                "start": 492.52,
                "end": 495.24,
                "text": " I jak tylko ma nadejść następna pora roku,"
            },
            {
                "start": 495.24,
                "end": 497.46,
                "text": " chowa kulę coraz to inne miejsce,"
            },
            {
                "start": 497.54,
                "end": 501.58,
                "text": " opóźniając nadejście wiosny, lata, jesieni czy zimy."
            },
            {
                "start": 501.66,
                "end": 504.28,
                "text": " Jeśli więc czekasz na ulubioną aurę,"
            },
            {
                "start": 504.34,
                "end": 506.56,
                "text": " a ona nie nadchodzi, pomyśl,"
            },
            {
                "start": 506.56,
                "end": 509.2,
                "text": " że to pewnie książę ukrył kryształowy skarb"
            },
            {
                "start": 509.2,
                "end": 513.46,
                "text": " i jak to księżniczki, jak tylko księżniczki go znajdą,"
            },
            {
                "start": 513.52,
                "end": 515.5,
                "text": " zacznie się twoja wyczekiwana pora roku."
            },
            {
                "start": 518.88,
                "end": 520.9,
                "text": " I to koniec bajki, Henryczku."
            },
            {
                "start": 521.96,
                "end": 524.66,
                "text": " Tatuś przeczytał ci bajkę o porach roku,"
            },
            {
                "start": 525.24,
                "end": 526.94,
                "text": " która jest ciekawa."
            },
            {
                "start": 527.08,
                "end": 531.34,
                "text": " A teraz, kochanie, trwa lato."
            },
            {
                "start": 531.4,
                "end": 536.36,
                "text": " Po lecie będzie jesień."
            },
            {
                "start": 536.36,
                "end": 539.62,
                "text": " A w jesień, Henryczku, są twoje urodziny,"
            },
            {
                "start": 539.7,
                "end": 542.22,
                "text": " bo ty urodziłeś się 12 października."
            },
            {
                "start": 542.38,
                "end": 544.64,
                "text": " I będziesz miał wtedy jeden roczek."
            },
            {
                "start": 544.82,
                "end": 546.54,
                "text": " I tatuś nie może się już doczekać."
            },
            {
                "start": 546.72,
                "end": 551.06,
                "text": " Jak będziesz miał jeden roczek, będziesz już chodził,"
            },
            {
                "start": 551.1,
                "end": 555.22,
                "text": " będziesz już wstawał, będziesz robił różne ciekawe rzeczy."
            },
            {
                "start": 555.22,
                "end": 560.14,
                "text": " I tatuś będzie wyczekiwał na każdy twój kroczek."
            },
            {
                "start": 560.42,
                "end": 562.1,
                "text": " Tatuś cię bardzo kocha."
            },
            {
                "start": 562.18,
                "end": 564.3,
                "text": " Tatuś za tobą bardzo tęskni."
            },
            {
                "start": 564.36,
                "end": 566.36,
                "text": " I już nie może się doczekać, aż cię zobaczy."
            },
            {
                "start": 567.52,
                "end": 569.3,
                "text": " Udanego popołudnia, Henryczku."
            },
            {
                "start": 569.6,
                "end": 570.7,
                "text": " Kocham cię bardzo."
            },
            {
                "start": 570.88,
                "end": 571.74,
                "text": " Pa, kochanie."
            }
        ]
    }
}