{
    "transcription_id": "2a5a994d-7e1c-405d-84fb-5c282904e512",
    "event_type": "transcription_finished",
    "content": {
        "info": {
            "language": "pl",
            "language_probability": 1,
            "duration": 573.312
        },
        "text": " Cześć Henryczku, cześć kochanie, to twój tatuś, tatuś cię bardzo kocha, tatuś za tobą bardzo tęskni i codziennie ci to mówi, Henryczku. Dzisiaj jest specjalny dzień. Kilka dni temu był 19 czerwca i wtedy był Międzynarodowy Dzień Tatusia, a dzisiaj jest Polski Dzień Taty. Mówi się na ten dzień, to jest Dzień Ojca. Ja jestem twoim tatusiem i ten dzień celebruje naszą więź, Henryczku. Celebruje to, że jesteś moim synkiem i to, że ja jestem twoim tatusiem. Bardzo cię kocham, Henryczku. Tatuś dzisiaj się troszeczkę źle czuje, więc został w domu i dzisiaj raczej mało pracował i dzisiaj tatuś był jeszcze na terapii. Kiedyś ci opowiem, co to jest ta terapia. Chodzę do psychologa i tam u tego psychologa czasem rozmawiamy o różnych problemach, które tatusia męczą i psycholog pomaga twojemu tatusiowi sobie to wszystko poukładać w głowie, wiesz? No, a tymczasem na Dzień Taty mam dla ciebie bajkę. Specjalną bajkę, bo to jest bajka na Dzień Taty. Bajka na Dzień Ojca. Nazywam się Trąbal Baloniast. Ale wszyscy wołają na mnie Trąbal Bombal. Lubię to przezwisko. Uważam, że świetnie do mnie pasuje. Lubię je zwłaszcza wtedy, kiedy nazywa mnie nim mój tato. Dzisiejsza opowieść będzie właśnie o nim. Jak zapewne wiecie, mój tato Stanisław Słonisław Błoniasty jest największym słoniem, jakiego znam. Myślę, że jest on większy od lokomotywy, ale na pewno od lokomotywy cięższy. Kiedyś jeszcze. Kiedy byłem małym słoniątkiem, młodszym niż moja siostra Irmina Słonina, to bałem się, że mój tata mógłby jednym machnięciem swoich potężnych uszu wywołać huragan. Bałem się, że taki huragan mógłby powyrywać z korzeniami wszystkie okoliczne drzewa. Teraz wiem, że nie jest to możliwe. Jednak tata zawsze pozostanie dla mnie największym i najwspanialszym słoniem na ziemi. Wczoraj wieczorem wybrałem się na spacer. Usiadłem w cieniu rozłożystego bananowca. Tak sobie siedziałem pod tym bananowcem i rozmyślałem, po co na świecie są tatusiowie. I oto wymyśliłem kilka powodów. Oto one. Po pierwsze, mój tato często mi czyta ciekawe opowiadania. Najbardziej powiadają, podobają mi się te o ludziach i o śmiesznych zwyczajach. Kiedyś tato przeczytał mi taką powieść o chłopcu, który mieszkał w dżungli i zepchnął. Zaprzyjaźnił się ze słoniem. Od tamtej pory często rozglądam się po okolicy i wypatruję człowieka, z którym mógłbym się zaprzyjaźnić. Jednak na razie żadnego nie spotkałem. Po drugie, uczy mnie ciekawych rzeczy. Na przykład kiedyś pokazał mi, jak się robi zdjęcia. To była wspaniała przygoda. To dzięki mojemu tacie jedno z moich zdjęć Biedronki zostało wydrukowane w gazecie. Po trzecie, pomaga mi w trudnych chwilach. Kiedyś miałem problem w szkole. Mój najlepszy kumpel, Rysio Gumisio, zakochał się w jednej antylopie. Całymi dniami chodził z głową w chmurach, przez co w ogóle nie miał czasu na zabawę ze mną. To był dla mnie trudny okres. Nudziłem się jak pies w budzie. Chodziłem ze zwieszoną głową, a trąba szargała za mną po ziemi. Mój tato od razu wyczuł, że coś jest nie tak. Podszedł do mnie i porozmawiał ze mną. Ta rozmowa wiele dla mnie znaczyła i bardzo podniosła mnie na duchu. A kilka dni później Rysio Gumisio odkochał się, bo antylopa pokazała mu język czy coś takiego. Doszedłem do wniosku, że tatusiowie są jednak przydatni. Zwłaszcza, kiedy nie ma nic do roboty. Wtedy tato wymyśli coś ciekawego. Na przykład, w ubiegłym tygodniu mieliśmy bardzo wietrzny dzień. Nikomu nie chciało się trąby z domu wystawić. Ja siedziałem przy biurku i czytałem komiks o supersłoniu i o gwiezdnym słoniolocie. W końcu jednak i to mnie znudziło. Nic nie miałem do roboty i nic nie potrafiłem znaleźć sobie miejsca w domu. Mój tato dostrzegł to i skinął w moim kierunku trąbą. Spojrzałem na niego, a on dawał mi znaki, abym wyszedł z nim z domu. Kiedy byliśmy na zewnątrz, pochylił się nade mną i szepnął mi do ucha. Chodź do komórki, to zrobimy latawiec. Aż podskoczyłem z radości na samą myśl o latawcu. Zaraz też znaleźliśmy się w komórce. Tata wyciągnął z szafki cienkie listewki, klej, sznurek i gazetę. Dwie z listewek skleiliśmy na krzyż, a potem wszystkie cztery końce listewek połączyliśmy sznurkami, tworząc kształt rąbu. Następnie dokleiliśmy gazetę tak, żeby utworzyła latawiec. Potem przywiązaliśmy ogon, do którego przymocowaliśmy obciąg. Zobaczyliśmy rozciążenia w postaci trójkątnych kawałków papieru. Na koniec doczepiliśmy sznurek służący do sterowania latawcem. Nasze dzieło wyglądało wspaniale. Jeszcze nigdy nie widziałem tak pięknego latawca. Tata zrobił go z rozmachem, przez co latawiec okazał się większy ode mnie. Mamy wietrzny dzień i to i latawiec nie powinien mieć problemów z lataniem. Mój tata stwierdził, opuściwszy komórkę. Ruszyliśmy w kierunku pobliskiej sawanny. Teraz musisz mocno chwycić koniec sznurka i biec z latawcem aż nabierze wysokości. Tata udzielił mi porad dotyczących puszczania latawca. Pamiętał, żeby przez cały czas popuszczać sznurek, żeby latawiec unosił się coraz wyżej. Słuchałem uważnie każdego jego słowa, notowałem je w pamięci i kiwałem głową, potwierdzając, że wszystko rozumiem. W końcu ustawiliśmy się przed wybranym przez tatę w miejscu. Tata trzymał latawiec. Latawiec pod odpowiednim kątem, a ja ciągnąłem za sznurek. Gotowy? Tak. No to ruszaj. I ruszyłem z kopyta. Latawiec podążał za mną. Kolejne podmuchy wiatru sprawiały, iż z każdą chwilą wzbijał się coraz wyżej i wyżej. Powoli popuszczałem kolejną porcję sznurka, aby latawiec mógł ulecieć coraz wyżej. W pewnym momencie zauważyłem, że w ręku pozostał mi koniec sznurka. Spojrzałem w górę i ledwo dostrzegłem maletki. Malenki punkcik na niebie, w jaki zamienił się latawiec. Był naprawdę wysoko. Przez chwilę zazdrościłem mu, że może się unosić wysoko pośród chmur. Też chciałbym tak latać, powiedziałem do stojącego tuż obok mnie taty. Wiem o tym, synku, odpowiedział kładąc mi rękę na ramieniu i uśmiechnął się do mnie nieznacznie. Każdy chciałby czuć się tak jak ten latawiec. Wolny i lekki. W pewnym momencie zarwał się silniejszy wiatr. Zauważyłem, że latawiec zrobił w powietrzu kilka pętli, a potem gwałtownie wzbił się w górę. Poczułem szarpnięcie i wypuściłem z rąk sznurek. Zrobiło mi się smutno i miałem ochotę się rozpłakać. Jednak tata spojrzał na mnie, przytulił mocno i powiedział jedno zdanie. Teraz będzie wolny jak ptak. To jedno zdanie uspokoiło mnie i sprawiło, że nawet się uśmiechnąłem. Leć wysoko, latawcu! Krzyknąłem machając mu na pożegnanie. Staliśmy tam jeszcze przez dobry kwadrans. Jednak w końcu przestaliśmy go widzieć. Był bardzo wysoko. Kto wie, może doleci na księżyc, albo na jedną z odległych planet lub gwiazd. Wracajmy do domu, tato. Powiedziałem łapiąc go za rękę. Szliśmy w milczeniu. Ja myślałem o swoim latawcu i o wspaniałym dniu spędzonym z tatą. Nie wiem o czym myślał mój tata, ale był zadowolony. Kiedy dotarliśmy do domu, tuż przed drzwiami był mój tatuś. Odwróciliśmy się jeszcze, żeby zerknąć na niebo. Obydwaj mieliśmy nadzieję, że zobaczymy charakterystyczny kształt rąbu. Przez chwilę wydawało mi się, że widzę go jak tańczy z wiatrem. Zanim weszliśmy do domu, odwróciłem się w kierunku taty, spojrzałem mu w oczy i zarzuciwszy mu trąbę na szyję, powiedziałem kocham cię, tato! A potem weszliśmy do domu, gdzie czekał na nas gorący obiad. I to koniec bajki o słoniu i o trąbie. I to tacie, Henryczku. Życzę ci, Henryczku, żeby ci popołudnie minęło bardzo fajnie, żebyś był na spacerze z mamusią, żebyś jadł pyszniutkie rzeczy i żebyś pamiętał, że tatuś jest blisko ciebie i cię bardzo kocha. I tęskni za tobą. Tatoś dzisiaj nie robił żadnych ciekawych rzeczy, trochę odpoczywał i troszeczkę kiepsko się czuł, ale dzisiaj tatoś cały dzień myśli o Henryczku i tęskni za nim i bardzo go kocha. Jestem twoim tatusiem, Henryczku. Tata! Jestem twoim tatą. Pamiętaj o tym i wiedz, że cię bardzo kocham. Pa, pa!",
        "segments": [
            {
                "start": 0.88,
                "end": 12.46,
                "text": " Cześć Henryczku, cześć kochanie, to twój tatuś, tatuś cię bardzo kocha, tatuś za tobą bardzo tęskni i codziennie ci to mówi, Henryczku."
            },
            {
                "start": 13.22,
                "end": 25.48,
                "text": " Dzisiaj jest specjalny dzień. Kilka dni temu był 19 czerwca i wtedy był Międzynarodowy Dzień Tatusia, a dzisiaj jest Polski Dzień Taty."
            },
            {
                "start": 25.48,
                "end": 34.04,
                "text": " Mówi się na ten dzień, to jest Dzień Ojca. Ja jestem twoim tatusiem i ten dzień celebruje naszą więź, Henryczku."
            },
            {
                "start": 34.54,
                "end": 42.4,
                "text": " Celebruje to, że jesteś moim synkiem i to, że ja jestem twoim tatusiem. Bardzo cię kocham, Henryczku."
            },
            {
                "start": 43.24,
                "end": 52.18,
                "text": " Tatuś dzisiaj się troszeczkę źle czuje, więc został w domu i dzisiaj raczej mało pracował i dzisiaj tatuś był jeszcze na terapii."
            },
            {
                "start": 52.26,
                "end": 54.42,
                "text": " Kiedyś ci opowiem, co to jest ta terapia."
            },
            {
                "start": 55.48,
                "end": 64.6,
                "text": " Chodzę do psychologa i tam u tego psychologa czasem rozmawiamy o różnych problemach, które tatusia męczą"
            },
            {
                "start": 64.6,
                "end": 71.24,
                "text": " i psycholog pomaga twojemu tatusiowi sobie to wszystko poukładać w głowie, wiesz?"
            },
            {
                "start": 71.48,
                "end": 75.88,
                "text": " No, a tymczasem na Dzień Taty mam dla ciebie bajkę."
            },
            {
                "start": 77.36,
                "end": 80.08,
                "text": " Specjalną bajkę, bo to jest bajka na Dzień Taty."
            },
            {
                "start": 83.44,
                "end": 85.24,
                "text": " Bajka na Dzień Ojca."
            },
            {
                "start": 85.74,
                "end": 88.06,
                "text": " Nazywam się Trąbal Baloniast."
            },
            {
                "start": 88.2,
                "end": 90.8,
                "text": " Ale wszyscy wołają na mnie Trąbal Bombal."
            },
            {
                "start": 90.94,
                "end": 92.22,
                "text": " Lubię to przezwisko."
            },
            {
                "start": 92.54,
                "end": 94.42,
                "text": " Uważam, że świetnie do mnie pasuje."
            },
            {
                "start": 94.96,
                "end": 100.34,
                "text": " Lubię je zwłaszcza wtedy, kiedy nazywa mnie nim mój tato."
            },
            {
                "start": 100.62,
                "end": 102.8,
                "text": " Dzisiejsza opowieść będzie właśnie o nim."
            },
            {
                "start": 103.86,
                "end": 111.36,
                "text": " Jak zapewne wiecie, mój tato Stanisław Słonisław Błoniasty jest największym słoniem, jakiego znam."
            },
            {
                "start": 111.78,
                "end": 117.02,
                "text": " Myślę, że jest on większy od lokomotywy, ale na pewno od lokomotywy cięższy."
            },
            {
                "start": 117.22,
                "end": 118.18,
                "text": " Kiedyś jeszcze."
            },
            {
                "start": 118.2,
                "end": 123.56,
                "text": " Kiedy byłem małym słoniątkiem, młodszym niż moja siostra Irmina Słonina,"
            },
            {
                "start": 123.7,
                "end": 130.0,
                "text": " to bałem się, że mój tata mógłby jednym machnięciem swoich potężnych uszu wywołać huragan."
            },
            {
                "start": 130.82,
                "end": 135.78,
                "text": " Bałem się, że taki huragan mógłby powyrywać z korzeniami wszystkie okoliczne drzewa."
            },
            {
                "start": 136.26,
                "end": 139.02,
                "text": " Teraz wiem, że nie jest to możliwe."
            },
            {
                "start": 139.08,
                "end": 144.3,
                "text": " Jednak tata zawsze pozostanie dla mnie największym i najwspanialszym słoniem na ziemi."
            },
            {
                "start": 145.8,
                "end": 147.1,
                "text": " Wczoraj wieczorem"
            },
            {
                "start": 147.1,
                "end": 148.7,
                "text": " wybrałem się na spacer."
            },
            {
                "start": 148.8,
                "end": 151.32,
                "text": " Usiadłem w cieniu rozłożystego bananowca."
            },
            {
                "start": 151.46,
                "end": 157.04,
                "text": " Tak sobie siedziałem pod tym bananowcem i rozmyślałem, po co na świecie są tatusiowie."
            },
            {
                "start": 157.28,
                "end": 159.92,
                "text": " I oto wymyśliłem kilka powodów."
            },
            {
                "start": 160.0,
                "end": 161.1,
                "text": " Oto one."
            },
            {
                "start": 161.76,
                "end": 166.22,
                "text": " Po pierwsze, mój tato często mi czyta ciekawe opowiadania."
            },
            {
                "start": 166.62,
                "end": 171.64,
                "text": " Najbardziej powiadają, podobają mi się te o ludziach i o śmiesznych zwyczajach."
            },
            {
                "start": 171.86,
                "end": 177.08,
                "text": " Kiedyś tato przeczytał mi taką powieść o chłopcu, który mieszkał w dżungli i zepchnął."
            },
            {
                "start": 177.08,
                "end": 178.26,
                "text": " Zaprzyjaźnił się ze słoniem."
            },
            {
                "start": 178.36,
                "end": 184.88,
                "text": " Od tamtej pory często rozglądam się po okolicy i wypatruję człowieka, z którym mógłbym się zaprzyjaźnić."
            },
            {
                "start": 185.04,
                "end": 187.92,
                "text": " Jednak na razie żadnego nie spotkałem."
            },
            {
                "start": 188.9,
                "end": 191.58,
                "text": " Po drugie, uczy mnie ciekawych rzeczy."
            },
            {
                "start": 191.92,
                "end": 195.18,
                "text": " Na przykład kiedyś pokazał mi, jak się robi zdjęcia."
            },
            {
                "start": 195.24,
                "end": 196.78,
                "text": " To była wspaniała przygoda."
            },
            {
                "start": 196.9,
                "end": 202.48,
                "text": " To dzięki mojemu tacie jedno z moich zdjęć Biedronki zostało wydrukowane w gazecie."
            },
            {
                "start": 203.74,
                "end": 206.84,
                "text": " Po trzecie, pomaga mi w trudnych chwilach."
            },
            {
                "start": 207.08,
                "end": 208.9,
                "text": " Kiedyś miałem problem w szkole."
            },
            {
                "start": 209.04,
                "end": 214.5,
                "text": " Mój najlepszy kumpel, Rysio Gumisio, zakochał się w jednej antylopie."
            },
            {
                "start": 214.84,
                "end": 221.22,
                "text": " Całymi dniami chodził z głową w chmurach, przez co w ogóle nie miał czasu na zabawę ze mną."
            },
            {
                "start": 221.4,
                "end": 223.22,
                "text": " To był dla mnie trudny okres."
            },
            {
                "start": 223.6,
                "end": 225.22,
                "text": " Nudziłem się jak pies w budzie."
            },
            {
                "start": 225.42,
                "end": 229.82,
                "text": " Chodziłem ze zwieszoną głową, a trąba szargała za mną po ziemi."
            },
            {
                "start": 230.24,
                "end": 233.38,
                "text": " Mój tato od razu wyczuł, że coś jest nie tak."
            },
            {
                "start": 233.58,
                "end": 236.22,
                "text": " Podszedł do mnie i porozmawiał ze mną."
            },
            {
                "start": 237.08,
                "end": 241.26,
                "text": " Ta rozmowa wiele dla mnie znaczyła i bardzo podniosła mnie na duchu."
            },
            {
                "start": 241.28,
                "end": 247.22,
                "text": " A kilka dni później Rysio Gumisio odkochał się, bo antylopa pokazała mu język czy coś takiego."
            },
            {
                "start": 249.32,
                "end": 253.14,
                "text": " Doszedłem do wniosku, że tatusiowie są jednak przydatni."
            },
            {
                "start": 253.62,
                "end": 255.76,
                "text": " Zwłaszcza, kiedy nie ma nic do roboty."
            },
            {
                "start": 255.98,
                "end": 258.32,
                "text": " Wtedy tato wymyśli coś ciekawego."
            },
            {
                "start": 258.36,
                "end": 262.02,
                "text": " Na przykład, w ubiegłym tygodniu mieliśmy bardzo wietrzny dzień."
            },
            {
                "start": 264.32,
                "end": 267.42,
                "text": " Nikomu nie chciało się trąby z domu wystawić."
            },
            {
                "start": 267.42,
                "end": 272.6,
                "text": " Ja siedziałem przy biurku i czytałem komiks o supersłoniu i o gwiezdnym słoniolocie."
            },
            {
                "start": 273.16,
                "end": 275.44,
                "text": " W końcu jednak i to mnie znudziło."
            },
            {
                "start": 275.94,
                "end": 279.88,
                "text": " Nic nie miałem do roboty i nic nie potrafiłem znaleźć sobie miejsca w domu."
            },
            {
                "start": 280.22,
                "end": 283.94,
                "text": " Mój tato dostrzegł to i skinął w moim kierunku trąbą."
            },
            {
                "start": 284.3,
                "end": 287.98,
                "text": " Spojrzałem na niego, a on dawał mi znaki, abym wyszedł z nim z domu."
            },
            {
                "start": 288.34,
                "end": 292.36,
                "text": " Kiedy byliśmy na zewnątrz, pochylił się nade mną i szepnął mi do ucha."
            },
            {
                "start": 292.82,
                "end": 295.08,
                "text": " Chodź do komórki, to zrobimy latawiec."
            },
            {
                "start": 295.08,
                "end": 298.9,
                "text": " Aż podskoczyłem z radości na samą myśl o latawcu."
            },
            {
                "start": 300.67,
                "end": 302.89,
                "text": " Zaraz też znaleźliśmy się w komórce."
            },
            {
                "start": 303.05,
                "end": 307.87,
                "text": " Tata wyciągnął z szafki cienkie listewki, klej, sznurek i gazetę."
            },
            {
                "start": 312.24,
                "end": 315.46,
                "text": " Dwie z listewek skleiliśmy na krzyż,"
            },
            {
                "start": 315.48,
                "end": 320.54,
                "text": " a potem wszystkie cztery końce listewek połączyliśmy sznurkami, tworząc kształt rąbu."
            },
            {
                "start": 321.2,
                "end": 325.12,
                "text": " Następnie dokleiliśmy gazetę tak, żeby utworzyła latawiec."
            },
            {
                "start": 326.66,
                "end": 328.68,
                "text": " Potem przywiązaliśmy ogon,"
            },
            {
                "start": 328.72,
                "end": 330.56,
                "text": " do którego przymocowaliśmy obciąg."
            },
            {
                "start": 330.58,
                "end": 333.0,
                "text": " Zobaczyliśmy rozciążenia w postaci trójkątnych kawałków papieru."
            },
            {
                "start": 333.29,
                "end": 336.94,
                "text": " Na koniec doczepiliśmy sznurek służący do sterowania latawcem."
            },
            {
                "start": 337.35,
                "end": 339.22,
                "text": " Nasze dzieło wyglądało wspaniale."
            },
            {
                "start": 339.54,
                "end": 342.28,
                "text": " Jeszcze nigdy nie widziałem tak pięknego latawca."
            },
            {
                "start": 342.64,
                "end": 347.24,
                "text": " Tata zrobił go z rozmachem, przez co latawiec okazał się większy ode mnie."
            },
            {
                "start": 347.82,
                "end": 353.18,
                "text": " Mamy wietrzny dzień i to i latawiec nie powinien mieć problemów z lataniem."
            },
            {
                "start": 353.26,
                "end": 355.42,
                "text": " Mój tata stwierdził, opuściwszy komórkę."
            },
            {
                "start": 355.6,
                "end": 357.92,
                "text": " Ruszyliśmy w kierunku pobliskiej sawanny."
            },
            {
                "start": 357.92,
                "end": 363.28,
                "text": " Teraz musisz mocno chwycić koniec sznurka i biec z latawcem aż nabierze wysokości."
            },
            {
                "start": 363.5,
                "end": 366.78,
                "text": " Tata udzielił mi porad dotyczących puszczania latawca."
            },
            {
                "start": 367.26,
                "end": 372.52,
                "text": " Pamiętał, żeby przez cały czas popuszczać sznurek, żeby latawiec unosił się coraz wyżej."
            },
            {
                "start": 373.38,
                "end": 380.26,
                "text": " Słuchałem uważnie każdego jego słowa, notowałem je w pamięci i kiwałem głową, potwierdzając, że wszystko rozumiem."
            },
            {
                "start": 381.36,
                "end": 386.18,
                "text": " W końcu ustawiliśmy się przed wybranym przez tatę w miejscu."
            },
            {
                "start": 386.26,
                "end": 387.74,
                "text": " Tata trzymał latawiec."
            },
            {
                "start": 387.74,
                "end": 390.62,
                "text": " Latawiec pod odpowiednim kątem, a ja ciągnąłem za sznurek."
            },
            {
                "start": 390.72,
                "end": 391.32,
                "text": " Gotowy?"
            },
            {
                "start": 391.38,
                "end": 391.86,
                "text": " Tak."
            },
            {
                "start": 392.12,
                "end": 393.18,
                "text": " No to ruszaj."
            },
            {
                "start": 393.3,
                "end": 395.36,
                "text": " I ruszyłem z kopyta."
            },
            {
                "start": 395.58,
                "end": 397.22,
                "text": " Latawiec podążał za mną."
            },
            {
                "start": 397.64,
                "end": 403.88,
                "text": " Kolejne podmuchy wiatru sprawiały, iż z każdą chwilą wzbijał się coraz wyżej i wyżej."
            },
            {
                "start": 404.3,
                "end": 409.3,
                "text": " Powoli popuszczałem kolejną porcję sznurka, aby latawiec mógł ulecieć coraz wyżej."
            },
            {
                "start": 409.48,
                "end": 413.54,
                "text": " W pewnym momencie zauważyłem, że w ręku pozostał mi koniec sznurka."
            },
            {
                "start": 414.08,
                "end": 417.12,
                "text": " Spojrzałem w górę i ledwo dostrzegłem maletki."
            },
            {
                "start": 417.12,
                "end": 420.44,
                "text": " Malenki punkcik na niebie, w jaki zamienił się latawiec."
            },
            {
                "start": 420.6,
                "end": 422.24,
                "text": " Był naprawdę wysoko."
            },
            {
                "start": 422.3,
                "end": 426.4,
                "text": " Przez chwilę zazdrościłem mu, że może się unosić wysoko pośród chmur."
            },
            {
                "start": 426.78,
                "end": 431.06,
                "text": " Też chciałbym tak latać, powiedziałem do stojącego tuż obok mnie taty."
            },
            {
                "start": 431.46,
                "end": 438.62,
                "text": " Wiem o tym, synku, odpowiedział kładąc mi rękę na ramieniu i uśmiechnął się do mnie nieznacznie."
            },
            {
                "start": 438.68,
                "end": 441.08,
                "text": " Każdy chciałby czuć się tak jak ten latawiec."
            },
            {
                "start": 441.44,
                "end": 442.96,
                "text": " Wolny i lekki."
            },
            {
                "start": 443.36,
                "end": 446.86,
                "text": " W pewnym momencie zarwał się silniejszy wiatr."
            },
            {
                "start": 446.86,
                "end": 452.44,
                "text": " Zauważyłem, że latawiec zrobił w powietrzu kilka pętli, a potem gwałtownie wzbił się w górę."
            },
            {
                "start": 452.74,
                "end": 455.4,
                "text": " Poczułem szarpnięcie i wypuściłem z rąk sznurek."
            },
            {
                "start": 455.54,
                "end": 458.48,
                "text": " Zrobiło mi się smutno i miałem ochotę się rozpłakać."
            },
            {
                "start": 458.6,
                "end": 462.84,
                "text": " Jednak tata spojrzał na mnie, przytulił mocno i powiedział jedno zdanie."
            },
            {
                "start": 463.34,
                "end": 465.8,
                "text": " Teraz będzie wolny jak ptak."
            },
            {
                "start": 466.2,
                "end": 470.6,
                "text": " To jedno zdanie uspokoiło mnie i sprawiło, że nawet się uśmiechnąłem."
            },
            {
                "start": 470.72,
                "end": 472.1,
                "text": " Leć wysoko, latawcu!"
            },
            {
                "start": 472.66,
                "end": 474.6,
                "text": " Krzyknąłem machając mu na pożegnanie."
            },
            {
                "start": 475.52,
                "end": 477.7,
                "text": " Staliśmy tam jeszcze przez dobry kwadrans."
            },
            {
                "start": 477.96,
                "end": 480.0,
                "text": " Jednak w końcu przestaliśmy go widzieć."
            },
            {
                "start": 480.04,
                "end": 481.12,
                "text": " Był bardzo wysoko."
            },
            {
                "start": 481.32,
                "end": 486.46,
                "text": " Kto wie, może doleci na księżyc, albo na jedną z odległych planet lub gwiazd."
            },
            {
                "start": 487.7,
                "end": 488.96,
                "text": " Wracajmy do domu, tato."
            },
            {
                "start": 489.12,
                "end": 491.38,
                "text": " Powiedziałem łapiąc go za rękę."
            },
            {
                "start": 492.02,
                "end": 493.38,
                "text": " Szliśmy w milczeniu."
            },
            {
                "start": 493.58,
                "end": 497.96,
                "text": " Ja myślałem o swoim latawcu i o wspaniałym dniu spędzonym z tatą."
            },
            {
                "start": 498.74,
                "end": 501.64,
                "text": " Nie wiem o czym myślał mój tata, ale był zadowolony."
            },
            {
                "start": 501.78,
                "end": 504.58,
                "text": " Kiedy dotarliśmy do domu, tuż przed drzwiami był mój tatuś."
            },
            {
                "start": 504.58,
                "end": 507.58,
                "text": " Odwróciliśmy się jeszcze, żeby zerknąć na niebo."
            },
            {
                "start": 508.16,
                "end": 512.42,
                "text": " Obydwaj mieliśmy nadzieję, że zobaczymy charakterystyczny kształt rąbu."
            },
            {
                "start": 512.58,
                "end": 516.22,
                "text": " Przez chwilę wydawało mi się, że widzę go jak tańczy z wiatrem."
            },
            {
                "start": 516.78,
                "end": 521.7,
                "text": " Zanim weszliśmy do domu, odwróciłem się w kierunku taty, spojrzałem mu w oczy"
            },
            {
                "start": 521.7,
                "end": 524.24,
                "text": " i zarzuciwszy mu trąbę na szyję, powiedziałem"
            },
            {
                "start": 524.24,
                "end": 525.84,
                "text": " kocham cię, tato!"
            },
            {
                "start": 526.22,
                "end": 529.82,
                "text": " A potem weszliśmy do domu, gdzie czekał na nas gorący obiad."
            },
            {
                "start": 531.02,
                "end": 534.56,
                "text": " I to koniec bajki o słoniu i o trąbie."
            },
            {
                "start": 534.56,
                "end": 535.84,
                "text": " I to tacie, Henryczku."
            },
            {
                "start": 536.4,
                "end": 540.08,
                "text": " Życzę ci, Henryczku, żeby ci popołudnie minęło bardzo fajnie,"
            },
            {
                "start": 540.08,
                "end": 544.58,
                "text": " żebyś był na spacerze z mamusią, żebyś jadł pyszniutkie rzeczy"
            },
            {
                "start": 544.58,
                "end": 548.42,
                "text": " i żebyś pamiętał, że tatuś jest blisko ciebie i cię bardzo kocha."
            },
            {
                "start": 548.5,
                "end": 550.04,
                "text": " I tęskni za tobą."
            },
            {
                "start": 550.18,
                "end": 552.46,
                "text": " Tatoś dzisiaj nie robił żadnych ciekawych rzeczy,"
            },
            {
                "start": 552.7,
                "end": 555.82,
                "text": " trochę odpoczywał i troszeczkę kiepsko się czuł,"
            },
            {
                "start": 555.9,
                "end": 558.68,
                "text": " ale dzisiaj tatoś cały dzień myśli o Henryczku"
            },
            {
                "start": 558.68,
                "end": 561.3,
                "text": " i tęskni za nim i bardzo go kocha."
            },
            {
                "start": 561.94,
                "end": 564.02,
                "text": " Jestem twoim tatusiem, Henryczku."
            },
            {
                "start": 564.02,
                "end": 564.84,
                "text": " Tata!"
            },
            {
                "start": 565.18,
                "end": 566.58,
                "text": " Jestem twoim tatą."
            },
            {
                "start": 567.1,
                "end": 570.18,
                "text": " Pamiętaj o tym i wiedz, że cię bardzo kocham."
            },
            {
                "start": 570.28,
                "end": 570.86,
                "text": " Pa, pa!"
            }
        ]
    }
}