{
    "transcription_id": "2bf8fbc0-91eb-4d7c-a9a1-ea78ce4244d5",
    "event_type": "transcription_finished",
    "content": {
        "info": {
            "language": "pl",
            "language_probability": 1,
            "duration": 603.1573125
        },
        "text": " Cześć Henryczku, twój tatuś teraz ci znowu będzie nagrywał bajeczkę. Tatuś teraz jest w pracy, miał dzisiaj spotkania rano ze swoimi pracownikami i dzisiaj prowadził tak zwane rozmowy kwalifikacyjne. Przesłuchiwał dwie osoby i rozmawiał z nimi o ich umiejętnościach technicznych i te osoby tatusiowi opowiadały, co one robiły, jakie programy pisały niesamowite i tatuś z nimi rozmawiał i zadawał im dużo pytań. No i było bardzo, bardzo, bardzo ciekawie Henryczku. Natomiast teraz tatuś przeczyta ci bajeczkę. Bajeczka nazywa się Majówka kotka Szarusia. Wiosna była w pełni, a pogoda dopisywała. Na ten dzień nasi przyjaciele zaplanowali sobie majówkę. Właściwie to zaplanował to Mruczek, bo ani Szarus, ani Kropka nie mieli nawet pojęcia, że coś takiego się dzieje. Wytłumaczył im to poprzedniego dnia przed spaniem. Majówka, mówił Rudzielec, to taka wyprawa w słoneczny dzień, podczas której idzie się na łąkę, a nie po to, by polować na nornice, ale żeby wygrzewać się w wiosennym cieple. Zbiera się na nią, zabiera się na nią kocyk i koszyk z jedzeniem z domu. Najlepiej, gdy łąka jest troszeczkę dalej, bo wtedy jak już na nią dotrzemy, to o wiele przyjemniej jest się rozłożyć i grzać brzuszek na słońcu. Wtedy też dużo bardziej smakuje to, co przynosimy z domu. Szarus nie wiedział do końca, czego się spodziewać. Rudzielec był specjalistą od wygrzewania się, ale chodzącego go z koszykiem nigdy nie widział. Łąkę również wybrali poprzedniego dnia wieczorem. Wyglądając z parapetu okna na górze w domku, obserwowali okolice szukając takiej plany, która będzie najbardziej kolorowa i pełna kwiatów. Oglądanie z daleka to jedno, kotek zupełnie jednak nie spodziewał się, jak będzie wyglądała z bliska. Gdy na nią dotarli, aż wstrzymali oddech zachwyceni. Zima, którą jeszcze kilka tygodni temu zakończyła, była już całkiem zapomniana. Trawa zdążyła rozrosnąć się i okrzepnąć. Tworzyła teraz gęsty las otaczający ich dookoła. Mruczek poprowadził ich na niewielkie wzniesienie, z którego dobrze widziało się całą łąkę. Tam rozłożyli kocyk i się na nim ułożyli w słońcu. Dookoła nich dominowała zieleń. Ale patrząc daleko, widziało się mnóstwo. Mnóstwo żółtych kwiatów, które jak gwiazdy na bezchmurnym niebie rozświetlały okolice. Dokładniej wpatrując się można było dostrzec też drobniutkie niebieskie kwiatuszki, o których Mruczek powiedział, że nazywają się niezapominajki. Najbardziej niesamowita wydawała się jednak Czarusiowi głęboka czerwień kępki maków wyrastających nieśmiało obok nich. Wśród kwiatów uwijały się pszczoły i motyle. Mamusia ci pokaże co to są pszczoły i motyle. Albo tatuś jak przyjedzie, to otworzy ci Henryczku książeczkę i pokaże ci pszczoły i motyle. Jeden wyjątkowo kolorowy motyl przesiadł tak blisko, że Czaruś chciał go dotknąć swoją łapką. Ostre spojrzenie rudzielca powstrzymało go jednak, więc pozostał nieruchomo. Mijało popołudnie i słońce mocno przygrzewało. Zwierzątka leżały teraz z przymkniętymi oczkami. Wczuwając się w ciepło dookoła. Wiatr był tak słaby, że słychać było nie tylko brzęczenie owadów, ale nawet łagodny ruch skrzydeł przelatujących nieopodal motyli. Wszędzie czuło się zapachy łąki, kwiatów, traw i ziemi. Ten rozleniwiony i ziewająco przeciągający czas trwał dłuższą chwilę. Gdy jednak wydawało się, że wszyscy całkiem zasnęli, słońce przysłonił jakiś cień. Szarość spojrzał w górę i zobaczył coś białego i pierzastego na niebie. Wyglądało na zrobione z takiego samego materiału, jakie udało mu się kiedyś wydrapać z poduszki na łóżku Magdy w domu. Miękkiego i puszystego. Wtedy te kłębki wspaniale wirowały wokół niego po całym pokoju. Na to wspomnienie aż przeciągnął się i wysunął pazurki, którymi tak znakomicie poradził sobie tamtym razem. Zaraz też rozejrzał się, bo może, tak jak wtedy, wszyscy zaczną z krzykiem ganiać go po całym domu. Ale tym razem było inaczej. Łąka dookoła nagrzana słońcem brzęczała, migotała, pachniała i na pewno donikąd nie biegła. Szarość zobaczył, że leżący obok mruczek również patrzy w niebo. Podążał za spojrzeniem przyjaciela. Tych pierzastych kłębków było więcej. Całe niebo było nimi usłane. Było to dziwne, bo dobrze pamiętał, że wtedy pokój udało się sprzątnąć. Widocznie jednak niektóre umknęły poza dom i poleciały na niebo. To są chmury! – usłyszał. Jeżeli chcecie, opowiem wam, skąd się wzięły – zaproponował mruczek. Szarusiowi i Kropce nie trzeba było tego dwa razy powtarzać. Stuliły się razem i oddychając miarowo słuchały spokojny głos mruczka. Ten zaczął opowiadać. W czasach, gdy pradawne koty panowały na ziemi, na niebie nie było chmur, a tylko samo słońce, grzejące wszystkich przez okrągły dzień i okrągły rok. Dzięki temu cały czas było ciepło i każdy mógł wygrzewać się tyle, ile tylko chciał. Kotom nie było nawet potrzebne futerko do ogrzewania się. Nie było dni chłodnych ani deszczowych. W tych spokojnych i wspaniałych czasach dumny król kotów był jednocześnie królem wszystkiego. Jego królestwo było ogromne i sięgało po horyzont. Nie obejmowało jednak całego świata i były takie krainy, w których o królu nie słyszano. Postanowił więc on to zmienić i wyprawić się, by odwiedzić i pokazać się wszystkim poddanym. Zabrał ze sobą ulubioną poduszkę. Idąc w nieznanych krajach wyrywał kawałki pchu ze środka i rzucał w równych odstępach tak, by później móc po śladach odnaleźć drogę powrotną do domu. Świat jest jednak dużo większy, niż nawet się najmądrzejszym kotom wydaje. Wiele miesięcy upłynęło w podróży i bardzo daleko dotarł król. Pewnego dnia zdarzyło się jednak wielkie nieszczęście. Dmuchnął ogromny wiatr i wszystkie pozostawione przez króla kotów ślady rozwiał po całym niebie. W ten sposób powstały chmury. Było ich tak wiele, że zasłoniły słońce na wiele dni. Na całej ziemi zrobiło się bardzo zimno. I wiele roślin i zwierząt zginęło z mrozu. Od tej pory koty musiały zacząć nosić futra, bo inaczej ten sam los by je czekał. Kropka i Szaruś przytulili się do siebie słuchając opowieści. Wiele dni minęło, zanim obłoki rozeszły się na tyle, by przebiło się przez nie słońce. Król kotów bardzo długo jeszcze błąkał się, obserwując niebo, by na podstawie kształtu chmur odnaleźć drogę do domu. Te kształty przypominały mu miejsca, w których bywał, i okolice, w których bywał. Które przechodził. Tylko dzięki temu miał szansę wrócić do swojego królestwa. Gdy do niego w końcu dotarł, nie był już takim samym kotem. Stracił na zawsze swoją wspaniałą, wysoką postawę i dumny sposób poruszania. Słońce grzejące futerko i lekkie brzęczenie owadów działało uspokajająco. Szaruś zamyślił się, wpatrując w niebo. Chmury miały na tyle wspaniałych kształtów. Ta z boku przypominała łeb psa, takiego jak kropka. Z długimi uszami, które ciągnęły się po ziemi. Ta tutaj wyglądała jak sowa siedząca przy dziupli. Im więcej im się przyglądał, tym więcej ich dostrzegał. Zapach kwiatów otaczał go i coraz bardziej zachęcał do drzemki. Zasypiając, zobaczył najbardziej niezwykłą chmurę ze wszystkich. Wyraźnie widział w niej króla kotów przechadzającego się po niebie, wyprostowanego z dumnie umniesioną głową. Po jego zdecydowanym spojrzeniem, wszystko wokół, nawet słońce, zdawało mu się, że jest. Trzebało się blaknąć i chować. Ale na krótko, bo gdy po chwili łaskawie się odwrócił, blask i ciepło powróciło na łąkę. Szaruś przymknął oczy i odpłynął w sen. Śniło mu się, że wchodził na najwyższe drzewo w okolicy i z jego wierzchołka przeskakuje na pobliską chmurę. Jest miękka i puchata. Potem z chmury na chmurę przeskakuje tak, by w końcu dotrzeć do słońca. Gdy na nie już trafia, jest na niej. Takie jak późnym wieczorem. Wielkie, czerwonawe, lekko falujące i bardzo, bardzo cieplutkie. To była bajka Henryczku o kotkach i majówce. I teraz tatuś z powrotem wraca do pracy i myśli o tobie. I pamiętaj, Henryczku, że cię bardzo, bardzo kocham. Tatuś cię kocha i tatuś za tobą strasznie tęskni. I nie może się już ciebie doczekać. Ale widzimy się już za niecałe dwa tygodnie. Tak naprawdę. To widzimy się za tydzień i dwa dni, Henryczku. Udanego dnia, Henryczku. I udanej drzemki. Tak jak kotki sobie spały na łące.",
        "segments": [
            {
                "start": 1.26,
                "end": 7.72,
                "text": " Cześć Henryczku, twój tatuś teraz ci znowu będzie nagrywał bajeczkę."
            },
            {
                "start": 8.27,
                "end": 13.34,
                "text": " Tatuś teraz jest w pracy, miał dzisiaj spotkania rano ze swoimi pracownikami"
            },
            {
                "start": 13.34,
                "end": 18.04,
                "text": " i dzisiaj prowadził tak zwane rozmowy kwalifikacyjne."
            },
            {
                "start": 19.22,
                "end": 25.86,
                "text": " Przesłuchiwał dwie osoby i rozmawiał z nimi o ich umiejętnościach technicznych"
            },
            {
                "start": 25.86,
                "end": 33.94,
                "text": " i te osoby tatusiowi opowiadały, co one robiły, jakie programy pisały niesamowite"
            },
            {
                "start": 33.94,
                "end": 39.06,
                "text": " i tatuś z nimi rozmawiał i zadawał im dużo pytań."
            },
            {
                "start": 39.1,
                "end": 42.46,
                "text": " No i było bardzo, bardzo, bardzo ciekawie Henryczku."
            },
            {
                "start": 42.97,
                "end": 46.02,
                "text": " Natomiast teraz tatuś przeczyta ci bajeczkę."
            },
            {
                "start": 46.68,
                "end": 50.82,
                "text": " Bajeczka nazywa się Majówka kotka Szarusia."
            },
            {
                "start": 54.56,
                "end": 58.08,
                "text": " Wiosna była w pełni, a pogoda dopisywała."
            },
            {
                "start": 58.08,
                "end": 61.38,
                "text": " Na ten dzień nasi przyjaciele zaplanowali sobie majówkę."
            },
            {
                "start": 61.94,
                "end": 66.88,
                "text": " Właściwie to zaplanował to Mruczek, bo ani Szarus, ani Kropka nie mieli nawet pojęcia,"
            },
            {
                "start": 66.88,
                "end": 68.88,
                "text": " że coś takiego się dzieje."
            },
            {
                "start": 69.68,
                "end": 72.28,
                "text": " Wytłumaczył im to poprzedniego dnia przed spaniem."
            },
            {
                "start": 73.32,
                "end": 77.78,
                "text": " Majówka, mówił Rudzielec, to taka wyprawa w słoneczny dzień,"
            },
            {
                "start": 78.06,
                "end": 82.66,
                "text": " podczas której idzie się na łąkę, a nie po to, by polować na nornice,"
            },
            {
                "start": 83.4,
                "end": 86.12,
                "text": " ale żeby wygrzewać się w wiosennym cieple."
            },
            {
                "start": 87.16,
                "end": 91.62,
                "text": " Zbiera się na nią, zabiera się na nią kocyk i koszyk z jedzeniem z domu."
            },
            {
                "start": 92.38,
                "end": 96.44,
                "text": " Najlepiej, gdy łąka jest troszeczkę dalej, bo wtedy jak już na nią dotrzemy,"
            },
            {
                "start": 96.56,
                "end": 100.7,
                "text": " to o wiele przyjemniej jest się rozłożyć i grzać brzuszek na słońcu."
            },
            {
                "start": 101.42,
                "end": 104.58,
                "text": " Wtedy też dużo bardziej smakuje to, co przynosimy z domu."
            },
            {
                "start": 105.68,
                "end": 108.78,
                "text": " Szarus nie wiedział do końca, czego się spodziewać."
            },
            {
                "start": 109.2,
                "end": 115.06,
                "text": " Rudzielec był specjalistą od wygrzewania się, ale chodzącego go z koszykiem nigdy nie widział."
            },
            {
                "start": 115.06,
                "end": 119.22,
                "text": " Łąkę również wybrali poprzedniego dnia wieczorem."
            },
            {
                "start": 119.74,
                "end": 126.22,
                "text": " Wyglądając z parapetu okna na górze w domku, obserwowali okolice szukając takiej plany,"
            },
            {
                "start": 126.26,
                "end": 129.58,
                "text": " która będzie najbardziej kolorowa i pełna kwiatów."
            },
            {
                "start": 130.16,
                "end": 136.96,
                "text": " Oglądanie z daleka to jedno, kotek zupełnie jednak nie spodziewał się, jak będzie wyglądała z bliska."
            },
            {
                "start": 137.26,
                "end": 142.16,
                "text": " Gdy na nią dotarli, aż wstrzymali oddech zachwyceni."
            },
            {
                "start": 142.48,
                "end": 145.04,
                "text": " Zima, którą jeszcze kilka tygodni temu zakończyła,"
            },
            {
                "start": 145.06,
                "end": 148.96,
                "text": " była już całkiem zapomniana."
            },
            {
                "start": 149.16,
                "end": 152.44,
                "text": " Trawa zdążyła rozrosnąć się i okrzepnąć."
            },
            {
                "start": 152.46,
                "end": 155.88,
                "text": " Tworzyła teraz gęsty las otaczający ich dookoła."
            },
            {
                "start": 157.14,
                "end": 163.1,
                "text": " Mruczek poprowadził ich na niewielkie wzniesienie, z którego dobrze widziało się całą łąkę."
            },
            {
                "start": 163.24,
                "end": 170.01,
                "text": " Tam rozłożyli kocyk i się na nim ułożyli w słońcu."
            },
            {
                "start": 170.79,
                "end": 173.53,
                "text": " Dookoła nich dominowała zieleń."
            },
            {
                "start": 173.57,
                "end": 176.35,
                "text": " Ale patrząc daleko, widziało się mnóstwo."
            },
            {
                "start": 176.37,
                "end": 181.83,
                "text": " Mnóstwo żółtych kwiatów, które jak gwiazdy na bezchmurnym niebie rozświetlały okolice."
            },
            {
                "start": 182.15,
                "end": 187.41,
                "text": " Dokładniej wpatrując się można było dostrzec też drobniutkie niebieskie kwiatuszki,"
            },
            {
                "start": 187.45,
                "end": 190.73,
                "text": " o których Mruczek powiedział, że nazywają się niezapominajki."
            },
            {
                "start": 191.31,
                "end": 199.51,
                "text": " Najbardziej niesamowita wydawała się jednak Czarusiowi głęboka czerwień kępki maków wyrastających nieśmiało obok nich."
            },
            {
                "start": 200.31,
                "end": 204.09,
                "text": " Wśród kwiatów uwijały się pszczoły i motyle."
            },
            {
                "start": 204.09,
                "end": 207.15,
                "text": " Mamusia ci pokaże co to są pszczoły i motyle."
            },
            {
                "start": 207.21,
                "end": 213.09,
                "text": " Albo tatuś jak przyjedzie, to otworzy ci Henryczku książeczkę i pokaże ci pszczoły i motyle."
            },
            {
                "start": 213.63,
                "end": 220.91,
                "text": " Jeden wyjątkowo kolorowy motyl przesiadł tak blisko, że Czaruś chciał go dotknąć swoją łapką."
            },
            {
                "start": 221.27,
                "end": 225.33,
                "text": " Ostre spojrzenie rudzielca powstrzymało go jednak, więc pozostał nieruchomo."
            },
            {
                "start": 226.39,
                "end": 230.53,
                "text": " Mijało popołudnie i słońce mocno przygrzewało."
            },
            {
                "start": 231.23,
                "end": 234.07,
                "text": " Zwierzątka leżały teraz z przymkniętymi oczkami."
            },
            {
                "start": 234.07,
                "end": 236.61,
                "text": " Wczuwając się w ciepło dookoła."
            },
            {
                "start": 236.65,
                "end": 241.29,
                "text": " Wiatr był tak słaby, że słychać było nie tylko brzęczenie owadów,"
            },
            {
                "start": 241.31,
                "end": 245.11,
                "text": " ale nawet łagodny ruch skrzydeł przelatujących nieopodal motyli."
            },
            {
                "start": 245.81,
                "end": 251.09,
                "text": " Wszędzie czuło się zapachy łąki, kwiatów, traw i ziemi."
            },
            {
                "start": 252.63,
                "end": 258.55,
                "text": " Ten rozleniwiony i ziewająco przeciągający czas trwał dłuższą chwilę."
            },
            {
                "start": 258.63,
                "end": 262.41,
                "text": " Gdy jednak wydawało się, że wszyscy całkiem zasnęli,"
            },
            {
                "start": 262.41,
                "end": 264.41,
                "text": " słońce przysłonił jakiś cień."
            },
            {
                "start": 265.24,
                "end": 269.03,
                "text": " Szarość spojrzał w górę i zobaczył coś białego i pierzastego na niebie."
            },
            {
                "start": 269.25,
                "end": 272.21,
                "text": " Wyglądało na zrobione z takiego samego materiału,"
            },
            {
                "start": 272.21,
                "end": 276.41,
                "text": " jakie udało mu się kiedyś wydrapać z poduszki na łóżku Magdy w domu."
            },
            {
                "start": 277.13,
                "end": 278.59,
                "text": " Miękkiego i puszystego."
            },
            {
                "start": 279.51,
                "end": 284.01,
                "text": " Wtedy te kłębki wspaniale wirowały wokół niego po całym pokoju."
            },
            {
                "start": 284.33,
                "end": 288.37,
                "text": " Na to wspomnienie aż przeciągnął się i wysunął pazurki,"
            },
            {
                "start": 288.47,
                "end": 291.79,
                "text": " którymi tak znakomicie poradził sobie tamtym razem."
            },
            {
                "start": 292.95,
                "end": 296.53,
                "text": " Zaraz też rozejrzał się, bo może, tak jak wtedy,"
            },
            {
                "start": 296.67,
                "end": 300.13,
                "text": " wszyscy zaczną z krzykiem ganiać go po całym domu."
            },
            {
                "start": 300.57,
                "end": 302.61,
                "text": " Ale tym razem było inaczej."
            },
            {
                "start": 303.05,
                "end": 307.27,
                "text": " Łąka dookoła nagrzana słońcem brzęczała, migotała, pachniała"
            },
            {
                "start": 307.27,
                "end": 309.41,
                "text": " i na pewno donikąd nie biegła."
            },
            {
                "start": 310.13,
                "end": 314.23,
                "text": " Szarość zobaczył, że leżący obok mruczek również patrzy w niebo."
            },
            {
                "start": 314.75,
                "end": 316.89,
                "text": " Podążał za spojrzeniem przyjaciela."
            },
            {
                "start": 316.93,
                "end": 319.37,
                "text": " Tych pierzastych kłębków było więcej."
            },
            {
                "start": 319.63,
                "end": 321.61,
                "text": " Całe niebo było nimi usłane."
            },
            {
                "start": 321.61,
                "end": 325.74,
                "text": " Było to dziwne, bo dobrze pamiętał, że wtedy pokój udało się sprzątnąć."
            },
            {
                "start": 326.79,
                "end": 330.87,
                "text": " Widocznie jednak niektóre umknęły poza dom i poleciały na niebo."
            },
            {
                "start": 330.97,
                "end": 333.23,
                "text": " To są chmury! – usłyszał."
            },
            {
                "start": 333.65,
                "end": 337.91,
                "text": " Jeżeli chcecie, opowiem wam, skąd się wzięły – zaproponował mruczek."
            },
            {
                "start": 338.59,
                "end": 342.51,
                "text": " Szarusiowi i Kropce nie trzeba było tego dwa razy powtarzać."
            },
            {
                "start": 343.01,
                "end": 348.81,
                "text": " Stuliły się razem i oddychając miarowo słuchały spokojny głos mruczka."
            },
            {
                "start": 348.91,
                "end": 350.63,
                "text": " Ten zaczął opowiadać."
            },
            {
                "start": 350.63,
                "end": 356.93,
                "text": " W czasach, gdy pradawne koty panowały na ziemi, na niebie nie było chmur,"
            },
            {
                "start": 356.95,
                "end": 362.53,
                "text": " a tylko samo słońce, grzejące wszystkich przez okrągły dzień i okrągły rok."
            },
            {
                "start": 362.77,
                "end": 368.61,
                "text": " Dzięki temu cały czas było ciepło i każdy mógł wygrzewać się tyle, ile tylko chciał."
            },
            {
                "start": 369.37,
                "end": 372.51,
                "text": " Kotom nie było nawet potrzebne futerko do ogrzewania się."
            },
            {
                "start": 372.53,
                "end": 374.51,
                "text": " Nie było dni chłodnych ani deszczowych."
            },
            {
                "start": 374.87,
                "end": 380.61,
                "text": " W tych spokojnych i wspaniałych czasach dumny król kotów był jednocześnie królem wszystkiego."
            },
            {
                "start": 381.45,
                "end": 384.89,
                "text": " Jego królestwo było ogromne i sięgało po horyzont."
            },
            {
                "start": 385.01,
                "end": 391.33,
                "text": " Nie obejmowało jednak całego świata i były takie krainy, w których o królu nie słyszano."
            },
            {
                "start": 391.93,
                "end": 397.67,
                "text": " Postanowił więc on to zmienić i wyprawić się, by odwiedzić i pokazać się wszystkim poddanym."
            },
            {
                "start": 397.93,
                "end": 400.17,
                "text": " Zabrał ze sobą ulubioną poduszkę."
            },
            {
                "start": 400.37,
                "end": 406.41,
                "text": " Idąc w nieznanych krajach wyrywał kawałki pchu ze środka i rzucał w równych odstępach tak,"
            },
            {
                "start": 406.63,
                "end": 409.89,
                "text": " by później móc po śladach odnaleźć drogę powrotną do domu."
            },
            {
                "start": 410.61,
                "end": 415.49,
                "text": " Świat jest jednak dużo większy, niż nawet się najmądrzejszym kotom wydaje."
            },
            {
                "start": 415.87,
                "end": 420.37,
                "text": " Wiele miesięcy upłynęło w podróży i bardzo daleko dotarł król."
            },
            {
                "start": 420.39,
                "end": 423.39,
                "text": " Pewnego dnia zdarzyło się jednak wielkie nieszczęście."
            },
            {
                "start": 423.73,
                "end": 430.17,
                "text": " Dmuchnął ogromny wiatr i wszystkie pozostawione przez króla kotów ślady rozwiał po całym niebie."
            },
            {
                "start": 430.29,
                "end": 432.33,
                "text": " W ten sposób powstały chmury."
            },
            {
                "start": 432.47,
                "end": 436.43,
                "text": " Było ich tak wiele, że zasłoniły słońce na wiele dni."
            },
            {
                "start": 436.63,
                "end": 439.23,
                "text": " Na całej ziemi zrobiło się bardzo zimno."
            },
            {
                "start": 439.23,
                "end": 441.97,
                "text": " I wiele roślin i zwierząt zginęło z mrozu."
            },
            {
                "start": 442.07,
                "end": 447.73,
                "text": " Od tej pory koty musiały zacząć nosić futra, bo inaczej ten sam los by je czekał."
            },
            {
                "start": 448.41,
                "end": 452.51,
                "text": " Kropka i Szaruś przytulili się do siebie słuchając opowieści."
            },
            {
                "start": 452.85,
                "end": 457.83,
                "text": " Wiele dni minęło, zanim obłoki rozeszły się na tyle, by przebiło się przez nie słońce."
            },
            {
                "start": 458.21,
                "end": 465.35,
                "text": " Król kotów bardzo długo jeszcze błąkał się, obserwując niebo, by na podstawie kształtu chmur odnaleźć drogę do domu."
            },
            {
                "start": 465.63,
                "end": 469.21,
                "text": " Te kształty przypominały mu miejsca, w których bywał, i okolice, w których bywał."
            },
            {
                "start": 469.21,
                "end": 470.23,
                "text": " Które przechodził."
            },
            {
                "start": 470.45,
                "end": 474.07,
                "text": " Tylko dzięki temu miał szansę wrócić do swojego królestwa."
            },
            {
                "start": 474.19,
                "end": 477.89,
                "text": " Gdy do niego w końcu dotarł, nie był już takim samym kotem."
            },
            {
                "start": 477.95,
                "end": 482.63,
                "text": " Stracił na zawsze swoją wspaniałą, wysoką postawę i dumny sposób poruszania."
            },
            {
                "start": 483.55,
                "end": 489.07,
                "text": " Słońce grzejące futerko i lekkie brzęczenie owadów działało uspokajająco."
            },
            {
                "start": 489.51,
                "end": 491.75,
                "text": " Szaruś zamyślił się, wpatrując w niebo."
            },
            {
                "start": 491.87,
                "end": 494.49,
                "text": " Chmury miały na tyle wspaniałych kształtów."
            },
            {
                "start": 494.57,
                "end": 497.89,
                "text": " Ta z boku przypominała łeb psa, takiego jak kropka."
            },
            {
                "start": 497.89,
                "end": 500.45,
                "text": " Z długimi uszami, które ciągnęły się po ziemi."
            },
            {
                "start": 500.59,
                "end": 503.71,
                "text": " Ta tutaj wyglądała jak sowa siedząca przy dziupli."
            },
            {
                "start": 503.75,
                "end": 507.25,
                "text": " Im więcej im się przyglądał, tym więcej ich dostrzegał."
            },
            {
                "start": 507.39,
                "end": 511.75,
                "text": " Zapach kwiatów otaczał go i coraz bardziej zachęcał do drzemki."
            },
            {
                "start": 512.67,
                "end": 515.85,
                "text": " Zasypiając, zobaczył najbardziej niezwykłą chmurę ze wszystkich."
            },
            {
                "start": 516.37,
                "end": 522.65,
                "text": " Wyraźnie widział w niej króla kotów przechadzającego się po niebie, wyprostowanego z dumnie umniesioną głową."
            },
            {
                "start": 523.25,
                "end": 527.87,
                "text": " Po jego zdecydowanym spojrzeniem, wszystko wokół, nawet słońce, zdawało mu się, że jest."
            },
            {
                "start": 527.87,
                "end": 529.49,
                "text": " Trzebało się blaknąć i chować."
            },
            {
                "start": 530.57,
                "end": 536.97,
                "text": " Ale na krótko, bo gdy po chwili łaskawie się odwrócił, blask i ciepło powróciło na łąkę."
            },
            {
                "start": 537.45,
                "end": 541.17,
                "text": " Szaruś przymknął oczy i odpłynął w sen."
            },
            {
                "start": 541.37,
                "end": 548.37,
                "text": " Śniło mu się, że wchodził na najwyższe drzewo w okolicy i z jego wierzchołka przeskakuje na pobliską chmurę."
            },
            {
                "start": 548.41,
                "end": 549.97,
                "text": " Jest miękka i puchata."
            },
            {
                "start": 550.53,
                "end": 555.41,
                "text": " Potem z chmury na chmurę przeskakuje tak, by w końcu dotrzeć do słońca."
            },
            {
                "start": 555.53,
                "end": 557.85,
                "text": " Gdy na nie już trafia, jest na niej."
            },
            {
                "start": 557.87,
                "end": 559.47,
                "text": " Takie jak późnym wieczorem."
            },
            {
                "start": 559.57,
                "end": 564.69,
                "text": " Wielkie, czerwonawe, lekko falujące i bardzo, bardzo cieplutkie."
            },
            {
                "start": 567.18,
                "end": 573.26,
                "text": " To była bajka Henryczku o kotkach i majówce."
            },
            {
                "start": 573.78,
                "end": 577.44,
                "text": " I teraz tatuś z powrotem wraca do pracy i myśli o tobie."
            },
            {
                "start": 577.5,
                "end": 580.36,
                "text": " I pamiętaj, Henryczku, że cię bardzo, bardzo kocham."
            },
            {
                "start": 580.44,
                "end": 583.22,
                "text": " Tatuś cię kocha i tatuś za tobą strasznie tęskni."
            },
            {
                "start": 583.34,
                "end": 585.14,
                "text": " I nie może się już ciebie doczekać."
            },
            {
                "start": 585.18,
                "end": 588.18,
                "text": " Ale widzimy się już za niecałe dwa tygodnie."
            },
            {
                "start": 588.22,
                "end": 588.9,
                "text": " Tak naprawdę."
            },
            {
                "start": 588.9,
                "end": 592.36,
                "text": " To widzimy się za tydzień i dwa dni, Henryczku."
            },
            {
                "start": 593.74,
                "end": 596.02,
                "text": " Udanego dnia, Henryczku."
            },
            {
                "start": 596.14,
                "end": 597.78,
                "text": " I udanej drzemki."
            },
            {
                "start": 597.82,
                "end": 601.32,
                "text": " Tak jak kotki sobie spały na łące."
            }
        ]
    }
}