{
    "transcription_id": "3b149edf-6432-40e2-a2a4-221011744896",
    "event_type": "transcription_finished",
    "content": {
        "info": {
            "language": "pl",
            "language_probability": 1,
            "duration": 511.552
        },
        "text": " Cześć Henryczku, cześć kochanie. To twój tatuś. Tatuś za tobą tęskni, tatuś cię bardzo kocha. Tatuś za tobą cały czas tęskni i o tobie myśli. I opowiada. Dzisiaj tatuś rozmawiał z szefową sprzedaży w firmie o tobie i pokazywał zdjęcia. A szefowa sprzedaży to ciocia Justyna. Ciocia Justyna jest bardzo fajną osobą i ona zajmuje się sprzedażą w firmie. Tak, sprzedaż to jest taka czynność, w której Justyna, ciocia Justyna dzwoni przez telefon do różnych, różnych ludzi w całej Polsce i mówi im jakie wspaniałe mamy produkty. I później ci ludzie namówieni przez Justynę kupują nasze produkty. A my produkujemy fajne produkty, takie cudowne, długie, bardzo, bardzo, bardzo mądre raporty. Takie, które mówią o tym, co się dzieje. Bo firma tatusia zajmuje się opisywaniem wszystkiego tego, co się dzieje z pieniążkami w Polsce. Co się dzieje w branży konstrukcyjnej, tam, gdzie budują mieszkania i hale różnego rodzaju i wielkie bloki. I jak Henryczku, jak byłeś w Warszawie, to widziałeś różne, różne takie budynki, które są budowane. I one właśnie są budowane w branży konstrukcyjnej. Do tego Justyna sprzedaje produkty jeszcze w bazie klientów w sektorze handlowym. Tam, gdzie się sprzedaje różne rzeczy. Jak mamusia z tobą idzie czasem na spacer do sklepu, to mamusia kupuje różne rzeczy w sklepie i to wszystko, co się dzieje w sklepach, to mamusia kupuje różne rzeczy w sklepie i to wszystko, co się dzieje w sklepach, to my potrafimy to opisać i mówimy, co się dzieje i co się stanie. Oprócz tego jeszcze w branży opieki zdrowotnej, tam, gdzie Henryk jest leczony, tam, gdzie Henryczek miał rehabilitację, tam, gdzie Henryczek miał robione zastrzyki różnego rodzaju i gdzie był badany. Bo Henryczek co jakiś czas jest u lekarza. I my mówimy o tym, co się dzieje teraz u tych lekarzy i co się będzie działo. I co się dzieje w Polsce, że będzie miało wpływ na to, co się będzie działo. I co się dzieje w Polsce, że będzie miało wpływ na to, co się będzie działo. I do tego jeszcze my sprzedajemy takie raporty o tym, co się dzieje w branży, którą zajmuje się twój tatuś w branży komputerowej. I tutaj znowu jest taki Paweł, wujek Paweł, który się zajmuje produkowaniem tych raportów, a ciocia Justyna sprzedaje te raporty. No i tatuś dzisiaj dużo rozmawiał z ciocią Justyną i rozmawiał dużo z wujkiem Rafałem i przygotowywał plan na takie duże zmiany w firmie. Tatuś dzisiaj rozmawiał z dostawcami i z Rafałem i o tym wszystkim ci tatuś swojego czasu odpowie. A teraz tatuś ma dla ciebie bajkę. Bajka jest o łosiu. To jest bajka leśna. Jest taki las i tam są leśnicy, którzy piszą bajkę. Bajki, wyobraź sobie Henryczku, piszą bajki. A propos bajek, to twój tatuś dzisiaj zdobył dla ciebie książkę. Tak, zdobył książkę, która opowiada o gwiazdach i o planetach. I to jest książka, którą tatuś dostał od swojego tatusia, jak był mały. I tatuś sobie czytał tą książkę i tam były niesamowite opowieści o tym, co się dzieje. I wszystkie te opowieści były opowiadane przez skrzata. I tatuś tą książeczkę dla ciebie ma. I jak już będziesz troszeczkę większy, to tatuś ci ją będzie czytał i sam sobie też będziesz, Henryczku, czytał. A teraz przejdę do bajki i to jest bajka o łosiu. Wszędzie, gdzie okiem sięgnąć, roztaczał się widok olchowego lasu. Luty to miesiąc, w którym śnieg i lód często ustępują miejsca wodzie. Bo się lód i śnieg topi, Henryczku. Piękny biały dywan zamienia się w błotnisty, krzaczasty tor przeszkód. Nogi chlupią w wodzie, wpadają w błoto i wędrówka przez taki las staje się uciążliwa. A jeżeli idzie się przez las z łopatami albo badylami na głowie, to jest dopiero wyzwanie. Zaraz, zaraz, z łopatami, z badylami i to jeszcze na głowie? O czym tu mowa? Zdziwisz się pewnie, Henryczku. Otóż, po co komu te rzeczy? Badyli w lesie jest pełno, a łopata raczej nie jest potrzebna żadnemu leśnemu stworzeniu. Ale tutaj chodzi o coś innego, Henryczku. Tak nazywamy poroże łosia. Zatem nasz bohater, łoś, zwolna przechadzał się dzisiejszego dnia pomiędzy olchami. Miał na głowie piękne poroże, które w gęstym lesie czasami sprawia mu kłopot. Przechodząc pomiędzy gałęziami drzew, musi się sporo nakombinować, żeby wędrówka mogła trwać nadal. O, widzę idealną przekąskę. Tam, parę metrów przede mną, za tymi przewróconymi konarami, powiedział łoś sam do siebie. Jak ja tylko przejdę nad tą gałęzią. Nie dokończył zdania, gdyż poczuł, że coś go chwyciło na poroże. Moja łopata, moja biedna łopata, powiedział łoś. Jest taka piękna, taka szeroka, a kiedy muszę przedostać się przez te chaszcze, sprawia... Sprawa wygląda nieco gorzej. Nasz łoś miał poroże, które nazywamy łopatami. Wspomniałem wam wcześniej o tej nazwie i o badylach. A skąd takie określenia? Obserwując poroże łosia, zauważyliśmy, że kształt, jaki przybierają, jest różny. Poroże płaskie po środku, z drobnymi wypustkami po bokach, to łopata. Poroże wyglądające trochę jak gałęzie, to tak zwany badel. Łoś, który nosi na głowie łopaty, nazywany jest łopataczem. A ten od badyli? Badelarzem. Wyobraźcie sobie zatem, jak nasz dzielny łoś musi chwilami się nagimnastykować, żeby dotrzeć do wypatrzonej przez siebie przekąski. A że zwierzę z niego nieśmiały, to może nawet śmiało powiedzieć, że wielki. I to wielki apietyt musi mu codziennie zaspokoić. Człapi więc dzień po dniu przez puszczę piską, skupiąc drzewa to tu, to tam, dzielnie i dumnie nosząc swoje łopaty. I to jest koniec bajki o łozie. Tatuś jest jelonkiem Tatuś ma na nazwisko jeleń I ty, Henryczku, jesteś po tatusiu jelonkiem Co prawda nie masz jeszcze takiego nazwiska, ale może w przyszłości będziesz miał To wszystko będzie zależało od ciebie, czy będziesz chciał I jeleń jest podobny do łosia A w zasadzie łoś jest bardzo podobny do jelenia I można je pomylić Chyba, że wiesz, że łoś ma na głowie łopaty albo badyle I będziemy oglądać sobie takie zwierzątka Pójdziemy sobie do zoo A kiedyś nawet pojedziemy do puszczy I tam w puszczy może uda nam się zobaczyć takie zwierzątko Mamusia pokaże ci łosia I pokaże ci, co to są łopaty Albo jak mamusia ci nie pokaże, to tatuś przywiezie książeczkę z różnymi zwierzętami I ci pokaże, co to są łopaty I co to są badyle, i co to jest łoś I czym się różni od jelenia Tak, Henryczku? No, a teraz tatuś życzy ci Udanego popołudnia, a w zasadzie wieczora Udanego snu, kochanie Udanej kolacji I tatuś cię chce przytulić I cię bardzo kocha I już niedługo cię zobaczy, bo już za półtora tygodnia Przytuli cię, zobaczy Wycałuje cię Będzie się z tobą bawił Tak, Henryczku? I może uda mi się ciebie nakarmić i przewinąć I się będziesz chichrał w trakcie Bo tatuś strasznie za tobą tęsknił Henryczku, śpij słodko, dzieciątko Śpij słodko, kochany syneczku I tatuś do ciebie będzie mówił jutro A na dzisiaj to już koniec Pa, kochanie",
        "segments": [
            {
                "start": 0.43,
                "end": 3.19,
                "text": " Cześć Henryczku, cześć kochanie."
            },
            {
                "start": 3.21,
                "end": 4.51,
                "text": " To twój tatuś."
            },
            {
                "start": 5.33,
                "end": 9.07,
                "text": " Tatuś za tobą tęskni, tatuś cię bardzo kocha."
            },
            {
                "start": 9.59,
                "end": 12.91,
                "text": " Tatuś za tobą cały czas tęskni i o tobie myśli."
            },
            {
                "start": 13.33,
                "end": 16.11,
                "text": " I opowiada. Dzisiaj tatuś rozmawiał"
            },
            {
                "start": 16.11,
                "end": 19.15,
                "text": " z szefową sprzedaży w firmie"
            },
            {
                "start": 19.15,
                "end": 21.35,
                "text": " o tobie i pokazywał zdjęcia."
            },
            {
                "start": 21.53,
                "end": 25.29,
                "text": " A szefowa sprzedaży to ciocia Justyna."
            },
            {
                "start": 25.93,
                "end": 28.21,
                "text": " Ciocia Justyna jest bardzo fajną osobą"
            },
            {
                "start": 28.21,
                "end": 31.15,
                "text": " i ona zajmuje się sprzedażą w firmie."
            },
            {
                "start": 31.33,
                "end": 35.33,
                "text": " Tak, sprzedaż to jest taka czynność,"
            },
            {
                "start": 35.33,
                "end": 38.45,
                "text": " w której Justyna, ciocia Justyna"
            },
            {
                "start": 38.45,
                "end": 41.31,
                "text": " dzwoni przez telefon"
            },
            {
                "start": 41.31,
                "end": 44.01,
                "text": " do różnych, różnych ludzi"
            },
            {
                "start": 44.01,
                "end": 47.29,
                "text": " w całej Polsce i mówi im"
            },
            {
                "start": 47.29,
                "end": 49.21,
                "text": " jakie wspaniałe mamy produkty."
            },
            {
                "start": 50.55,
                "end": 53.27,
                "text": " I później ci ludzie"
            },
            {
                "start": 53.27,
                "end": 55.49,
                "text": " namówieni przez Justynę"
            },
            {
                "start": 55.49,
                "end": 57.81,
                "text": " kupują nasze produkty."
            },
            {
                "start": 58.21,
                "end": 60.37,
                "text": " A my produkujemy fajne produkty,"
            },
            {
                "start": 60.37,
                "end": 65.55,
                "text": " takie cudowne, długie, bardzo, bardzo, bardzo mądre raporty."
            },
            {
                "start": 65.85,
                "end": 68.27,
                "text": " Takie, które mówią o tym, co się dzieje."
            },
            {
                "start": 68.37,
                "end": 71.35,
                "text": " Bo firma tatusia zajmuje się opisywaniem"
            },
            {
                "start": 71.35,
                "end": 75.11,
                "text": " wszystkiego tego, co się dzieje z pieniążkami w Polsce."
            },
            {
                "start": 76.57,
                "end": 80.09,
                "text": " Co się dzieje w branży konstrukcyjnej,"
            },
            {
                "start": 80.09,
                "end": 82.27,
                "text": " tam, gdzie budują mieszkania"
            },
            {
                "start": 82.27,
                "end": 84.33,
                "text": " i hale różnego rodzaju"
            },
            {
                "start": 84.33,
                "end": 85.63,
                "text": " i wielkie bloki."
            },
            {
                "start": 85.75,
                "end": 88.19,
                "text": " I jak Henryczku, jak byłeś w Warszawie,"
            },
            {
                "start": 88.21,
                "end": 91.79,
                "text": " to widziałeś różne, różne takie budynki,"
            },
            {
                "start": 91.81,
                "end": 92.81,
                "text": " które są budowane."
            },
            {
                "start": 92.95,
                "end": 96.21,
                "text": " I one właśnie są budowane w branży konstrukcyjnej."
            },
            {
                "start": 96.87,
                "end": 100.21,
                "text": " Do tego Justyna sprzedaje produkty"
            },
            {
                "start": 100.21,
                "end": 101.89,
                "text": " jeszcze w bazie"
            },
            {
                "start": 102.69,
                "end": 105.39,
                "text": " klientów w sektorze handlowym."
            },
            {
                "start": 106.59,
                "end": 108.89,
                "text": " Tam, gdzie się sprzedaje różne rzeczy."
            },
            {
                "start": 108.91,
                "end": 111.29,
                "text": " Jak mamusia z tobą idzie czasem na spacer"
            },
            {
                "start": 111.29,
                "end": 114.41,
                "text": " do sklepu, to mamusia kupuje różne rzeczy"
            },
            {
                "start": 114.41,
                "end": 117.89,
                "text": " w sklepie i to wszystko, co się dzieje w sklepach,"
            },
            {
                "start": 117.89,
                "end": 118.19,
                "text": " to mamusia kupuje różne rzeczy w sklepie i to wszystko, co się dzieje w sklepach,"
            },
            {
                "start": 118.21,
                "end": 122.43,
                "text": " to my potrafimy to opisać i mówimy, co się dzieje i co się stanie."
            },
            {
                "start": 123.37,
                "end": 128.23,
                "text": " Oprócz tego jeszcze w branży opieki zdrowotnej,"
            },
            {
                "start": 128.77,
                "end": 131.17,
                "text": " tam, gdzie Henryk jest leczony,"
            },
            {
                "start": 131.17,
                "end": 134.17,
                "text": " tam, gdzie Henryczek miał rehabilitację,"
            },
            {
                "start": 134.27,
                "end": 137.57,
                "text": " tam, gdzie Henryczek miał robione zastrzyki"
            },
            {
                "start": 137.57,
                "end": 139.55,
                "text": " różnego rodzaju i gdzie był badany."
            },
            {
                "start": 139.75,
                "end": 142.05,
                "text": " Bo Henryczek co jakiś czas jest u lekarza."
            },
            {
                "start": 142.11,
                "end": 146.03,
                "text": " I my mówimy o tym, co się dzieje teraz u tych lekarzy"
            },
            {
                "start": 146.03,
                "end": 147.67,
                "text": " i co się będzie działo."
            },
            {
                "start": 148.21,
                "end": 151.71,
                "text": " I co się dzieje w Polsce, że będzie miało wpływ na to, co się będzie działo."
            },
            {
                "start": 152.03,
                "end": 152.91,
                "text": " I co się dzieje w Polsce, że będzie miało wpływ na to, co się będzie działo."
            },
            {
                "start": 152.95,
                "end": 159.13,
                "text": " I do tego jeszcze my sprzedajemy takie raporty o tym, co się dzieje w branży,"
            },
            {
                "start": 159.13,
                "end": 162.57,
                "text": " którą zajmuje się twój tatuś w branży komputerowej."
            },
            {
                "start": 162.95,
                "end": 168.77,
                "text": " I tutaj znowu jest taki Paweł, wujek Paweł, który się zajmuje"
            },
            {
                "start": 169.45,
                "end": 173.05,
                "text": " produkowaniem tych raportów, a ciocia Justyna sprzedaje te raporty."
            },
            {
                "start": 173.15,
                "end": 176.95,
                "text": " No i tatuś dzisiaj dużo rozmawiał z ciocią Justyną"
            },
            {
                "start": 176.95,
                "end": 179.59,
                "text": " i rozmawiał dużo z wujkiem Rafałem"
            },
            {
                "start": 179.59,
                "end": 184.61,
                "text": " i przygotowywał plan na takie duże zmiany w firmie."
            },
            {
                "start": 184.71,
                "end": 188.49,
                "text": " Tatuś dzisiaj rozmawiał z dostawcami i z Rafałem"
            },
            {
                "start": 188.49,
                "end": 191.71,
                "text": " i o tym wszystkim ci tatuś swojego czasu odpowie."
            },
            {
                "start": 192.11,
                "end": 194.81,
                "text": " A teraz tatuś ma dla ciebie bajkę."
            },
            {
                "start": 194.97,
                "end": 197.71,
                "text": " Bajka jest o łosiu."
            },
            {
                "start": 198.71,
                "end": 200.47,
                "text": " To jest bajka leśna."
            },
            {
                "start": 202.74,
                "end": 204.16,
                "text": " Jest taki las"
            },
            {
                "start": 205.34,
                "end": 208.88,
                "text": " i tam są leśnicy, którzy piszą bajkę."
            },
            {
                "start": 208.9,
                "end": 211.44,
                "text": " Bajki, wyobraź sobie Henryczku, piszą bajki."
            },
            {
                "start": 211.98,
                "end": 216.48,
                "text": " A propos bajek, to twój tatuś dzisiaj zdobył dla ciebie książkę."
            },
            {
                "start": 216.52,
                "end": 222.18,
                "text": " Tak, zdobył książkę, która opowiada o gwiazdach i o planetach."
            },
            {
                "start": 222.24,
                "end": 228.1,
                "text": " I to jest książka, którą tatuś dostał od swojego tatusia, jak był mały."
            },
            {
                "start": 228.24,
                "end": 232.62,
                "text": " I tatuś sobie czytał tą książkę i tam były niesamowite opowieści"
            },
            {
                "start": 232.62,
                "end": 233.94,
                "text": " o tym, co się dzieje."
            },
            {
                "start": 234.0,
                "end": 238.32,
                "text": " I wszystkie te opowieści były opowiadane przez skrzata."
            },
            {
                "start": 238.32,
                "end": 240.42,
                "text": " I tatuś tą książeczkę dla ciebie ma."
            },
            {
                "start": 240.72,
                "end": 244.4,
                "text": " I jak już będziesz troszeczkę większy, to tatuś ci ją będzie czytał"
            },
            {
                "start": 244.4,
                "end": 246.66,
                "text": " i sam sobie też będziesz, Henryczku, czytał."
            },
            {
                "start": 246.84,
                "end": 250.88,
                "text": " A teraz przejdę do bajki i to jest bajka o łosiu."
            },
            {
                "start": 252.64,
                "end": 258.08,
                "text": " Wszędzie, gdzie okiem sięgnąć, roztaczał się widok olchowego lasu."
            },
            {
                "start": 258.38,
                "end": 263.32,
                "text": " Luty to miesiąc, w którym śnieg i lód często ustępują miejsca wodzie."
            },
            {
                "start": 263.8,
                "end": 267.0,
                "text": " Bo się lód i śnieg topi, Henryczku."
            },
            {
                "start": 267.0,
                "end": 272.68,
                "text": " Piękny biały dywan zamienia się w błotnisty, krzaczasty tor przeszkód."
            },
            {
                "start": 273.04,
                "end": 276.08,
                "text": " Nogi chlupią w wodzie, wpadają w błoto"
            },
            {
                "start": 276.08,
                "end": 279.28,
                "text": " i wędrówka przez taki las staje się uciążliwa."
            },
            {
                "start": 279.52,
                "end": 284.9,
                "text": " A jeżeli idzie się przez las z łopatami albo badylami na głowie,"
            },
            {
                "start": 284.94,
                "end": 286.18,
                "text": " to jest dopiero wyzwanie."
            },
            {
                "start": 286.78,
                "end": 290.98,
                "text": " Zaraz, zaraz, z łopatami, z badylami i to jeszcze na głowie?"
            },
            {
                "start": 291.06,
                "end": 291.9,
                "text": " O czym tu mowa?"
            },
            {
                "start": 292.72,
                "end": 294.0,
                "text": " Zdziwisz się pewnie, Henryczku."
            },
            {
                "start": 294.94,
                "end": 296.9,
                "text": " Otóż, po co komu te rzeczy?"
            },
            {
                "start": 297.22,
                "end": 302.06,
                "text": " Badyli w lesie jest pełno, a łopata raczej nie jest potrzebna żadnemu leśnemu stworzeniu."
            },
            {
                "start": 302.46,
                "end": 304.96,
                "text": " Ale tutaj chodzi o coś innego, Henryczku."
            },
            {
                "start": 305.1,
                "end": 307.42,
                "text": " Tak nazywamy poroże łosia."
            },
            {
                "start": 307.62,
                "end": 313.32,
                "text": " Zatem nasz bohater, łoś, zwolna przechadzał się dzisiejszego dnia pomiędzy olchami."
            },
            {
                "start": 313.5,
                "end": 318.02,
                "text": " Miał na głowie piękne poroże, które w gęstym lesie czasami sprawia mu kłopot."
            },
            {
                "start": 318.36,
                "end": 322.3,
                "text": " Przechodząc pomiędzy gałęziami drzew, musi się sporo nakombinować,"
            },
            {
                "start": 322.3,
                "end": 324.24,
                "text": " żeby wędrówka mogła trwać nadal."
            },
            {
                "start": 324.4,
                "end": 327.08,
                "text": " O, widzę idealną przekąskę."
            },
            {
                "start": 327.16,
                "end": 330.78,
                "text": " Tam, parę metrów przede mną, za tymi przewróconymi konarami,"
            },
            {
                "start": 330.96,
                "end": 332.52,
                "text": " powiedział łoś sam do siebie."
            },
            {
                "start": 332.96,
                "end": 335.42,
                "text": " Jak ja tylko przejdę nad tą gałęzią."
            },
            {
                "start": 335.56,
                "end": 339.6,
                "text": " Nie dokończył zdania, gdyż poczuł, że coś go chwyciło na poroże."
            },
            {
                "start": 340.44,
                "end": 343.7,
                "text": " Moja łopata, moja biedna łopata, powiedział łoś."
            },
            {
                "start": 343.86,
                "end": 346.06,
                "text": " Jest taka piękna, taka szeroka,"
            },
            {
                "start": 346.1,
                "end": 348.9,
                "text": " a kiedy muszę przedostać się przez te chaszcze, sprawia..."
            },
            {
                "start": 348.9,
                "end": 350.7,
                "text": " Sprawa wygląda nieco gorzej."
            },
            {
                "start": 350.7,
                "end": 354.58,
                "text": " Nasz łoś miał poroże, które nazywamy łopatami."
            },
            {
                "start": 355.38,
                "end": 359.28,
                "text": " Wspomniałem wam wcześniej o tej nazwie i o badylach."
            },
            {
                "start": 359.3,
                "end": 360.66,
                "text": " A skąd takie określenia?"
            },
            {
                "start": 361.12,
                "end": 365.92,
                "text": " Obserwując poroże łosia, zauważyliśmy, że kształt, jaki przybierają, jest różny."
            },
            {
                "start": 366.24,
                "end": 370.32,
                "text": " Poroże płaskie po środku, z drobnymi wypustkami po bokach, to łopata."
            },
            {
                "start": 370.66,
                "end": 374.24,
                "text": " Poroże wyglądające trochę jak gałęzie, to tak zwany badel."
            },
            {
                "start": 374.38,
                "end": 378.22,
                "text": " Łoś, który nosi na głowie łopaty, nazywany jest łopataczem."
            },
            {
                "start": 378.28,
                "end": 379.7,
                "text": " A ten od badyli?"
            },
            {
                "start": 379.96,
                "end": 380.68,
                "text": " Badelarzem."
            },
            {
                "start": 381.34,
                "end": 382.6,
                "text": " Wyobraźcie sobie zatem,"
            },
            {
                "start": 382.66,
                "end": 386.16,
                "text": " jak nasz dzielny łoś musi chwilami się nagimnastykować,"
            },
            {
                "start": 386.22,
                "end": 388.62,
                "text": " żeby dotrzeć do wypatrzonej przez siebie przekąski."
            },
            {
                "start": 388.82,
                "end": 391.48,
                "text": " A że zwierzę z niego nieśmiały,"
            },
            {
                "start": 391.54,
                "end": 393.94,
                "text": " to może nawet śmiało powiedzieć, że wielki."
            },
            {
                "start": 394.24,
                "end": 398.28,
                "text": " I to wielki apietyt musi mu codziennie zaspokoić."
            },
            {
                "start": 398.76,
                "end": 401.78,
                "text": " Człapi więc dzień po dniu przez puszczę piską,"
            },
            {
                "start": 401.82,
                "end": 404.66,
                "text": " skupiąc drzewa to tu, to tam,"
            },
            {
                "start": 404.74,
                "end": 407.6,
                "text": " dzielnie i dumnie nosząc swoje łopaty."
            },
            {
                "start": 408.46,
                "end": 410.66,
                "text": " I to jest koniec bajki o łozie."
            },
            {
                "start": 412.92,
                "end": 414.86,
                "text": " Tatuś jest jelonkiem"
            },
            {
                "start": 414.86,
                "end": 417.08,
                "text": " Tatuś ma na nazwisko jeleń"
            },
            {
                "start": 417.08,
                "end": 420.38,
                "text": " I ty, Henryczku, jesteś po tatusiu jelonkiem"
            },
            {
                "start": 420.38,
                "end": 424.4,
                "text": " Co prawda nie masz jeszcze takiego nazwiska, ale może w przyszłości będziesz miał"
            },
            {
                "start": 424.4,
                "end": 427.7,
                "text": " To wszystko będzie zależało od ciebie, czy będziesz chciał"
            },
            {
                "start": 427.7,
                "end": 430.4,
                "text": " I jeleń jest podobny do łosia"
            },
            {
                "start": 430.4,
                "end": 433.7,
                "text": " A w zasadzie łoś jest bardzo podobny do jelenia"
            },
            {
                "start": 433.7,
                "end": 435.1,
                "text": " I można je pomylić"
            },
            {
                "start": 435.1,
                "end": 440.06,
                "text": " Chyba, że wiesz, że łoś ma na głowie łopaty albo badyle"
            },
            {
                "start": 440.06,
                "end": 443.42,
                "text": " I będziemy oglądać sobie takie zwierzątka"
            },
            {
                "start": 443.42,
                "end": 445.6,
                "text": " Pójdziemy sobie do zoo"
            },
            {
                "start": 445.6,
                "end": 448.6,
                "text": " A kiedyś nawet pojedziemy do puszczy"
            },
            {
                "start": 448.6,
                "end": 452.16,
                "text": " I tam w puszczy może uda nam się zobaczyć takie zwierzątko"
            },
            {
                "start": 452.74,
                "end": 454.46,
                "text": " Mamusia pokaże ci łosia"
            },
            {
                "start": 454.46,
                "end": 456.68,
                "text": " I pokaże ci, co to są łopaty"
            },
            {
                "start": 456.68,
                "end": 461.92,
                "text": " Albo jak mamusia ci nie pokaże, to tatuś przywiezie książeczkę z różnymi zwierzętami"
            },
            {
                "start": 461.92,
                "end": 463.84,
                "text": " I ci pokaże, co to są łopaty"
            },
            {
                "start": 463.84,
                "end": 466.24,
                "text": " I co to są badyle, i co to jest łoś"
            },
            {
                "start": 466.24,
                "end": 468.08,
                "text": " I czym się różni od jelenia"
            },
            {
                "start": 468.08,
                "end": 469.76,
                "text": " Tak, Henryczku?"
            },
            {
                "start": 470.06,
                "end": 473.16,
                "text": " No, a teraz tatuś życzy ci"
            },
            {
                "start": 473.16,
                "end": 475.98,
                "text": " Udanego popołudnia, a w zasadzie wieczora"
            },
            {
                "start": 475.98,
                "end": 478.04,
                "text": " Udanego snu, kochanie"
            },
            {
                "start": 478.04,
                "end": 479.74,
                "text": " Udanej kolacji"
            },
            {
                "start": 479.74,
                "end": 481.94,
                "text": " I tatuś cię chce przytulić"
            },
            {
                "start": 481.94,
                "end": 483.26,
                "text": " I cię bardzo kocha"
            },
            {
                "start": 483.26,
                "end": 486.2,
                "text": " I już niedługo cię zobaczy, bo już za półtora tygodnia"
            },
            {
                "start": 486.86,
                "end": 488.14,
                "text": " Przytuli cię, zobaczy"
            },
            {
                "start": 488.84,
                "end": 489.66,
                "text": " Wycałuje cię"
            },
            {
                "start": 489.66,
                "end": 491.1,
                "text": " Będzie się z tobą bawił"
            },
            {
                "start": 491.1,
                "end": 492.42,
                "text": " Tak, Henryczku?"
            },
            {
                "start": 492.44,
                "end": 495.16,
                "text": " I może uda mi się ciebie nakarmić i przewinąć"
            },
            {
                "start": 495.16,
                "end": 496.84,
                "text": " I się będziesz chichrał w trakcie"
            },
            {
                "start": 496.84,
                "end": 499.46,
                "text": " Bo tatuś strasznie za tobą tęsknił"
            },
            {
                "start": 500.06,
                "end": 503.14,
                "text": " Henryczku, śpij słodko, dzieciątko"
            },
            {
                "start": 503.14,
                "end": 505.22,
                "text": " Śpij słodko, kochany syneczku"
            },
            {
                "start": 505.22,
                "end": 507.9,
                "text": " I tatuś do ciebie będzie mówił jutro"
            },
            {
                "start": 508.12,
                "end": 509.7,
                "text": " A na dzisiaj to już koniec"
            },
            {
                "start": 509.7,
                "end": 510.62,
                "text": " Pa, kochanie"
            }
        ]
    }
}