{
    "transcription_id": "3fb6157f-12eb-4ae2-b01a-75fbeabbe6a1",
    "event_type": "transcription_finished",
    "content": {
        "info": {
            "language": "pl",
            "language_probability": 1,
            "duration": 387.264
        },
        "text": " Cześć Henryczku, cześć kochanie, twój tatuś jest tutaj, tatuś strasznie za tobą tęskni i nie może się ciebie doczekać, będzie się już z tobą widział za dwa tygodnie Henryczku, za dwa tygodnie kochanie, cię będę przytulał i cię będę całował i będę cię trzymał na kolanach, cię będę przytulał, będę do ciebie mówił, będziemy się razem bawić, a dzisiaj Henryczku, tatuś ma dla ciebie inną bajkę, nie będę kontynuował tej bajki, którą ci nagrałem wczoraj, bo ona chyba nie jest do końca dla ciebie, wiesz, później pewnie jak będziesz troszeczkę starszy, to wtedy takie bajki ci będzie tatuś czytał, a teraz tatuś przeczyta ci bajkę Świnka Peppa, dom Rebeki. Mama Świnka przywiozła Peppę i George'a do króliczki Rebekki. A gdzie się podział jej dom? Zdziwił się na tata. Zgubiliśmy się, westchnęła mama. Widzę tylko grządki z marchewkami. Nagle świnki usłyszały głos, a po chwili z dziury z ziemi wychyliła się Rebeka. Witam, zawołała, zapraszam do mojego pokoju. A gdzie jest twój dom? Zabykała Świnka Peppa. Jak to? To wzgórze to nasz dom. Nazywamy go norką. Rebeka zaprowadziła gości do wnętrza góry. W naszym domu nie ma schodów, tylko tunele, tłumaczyła. Peppa nie mogła wyjść z podziwu, bo dom Rebeki był zupełnie inny niż dom Świnek. A to nasza sypialnia. Rebeka otworzyła drzwi do dużego pokoju. Ojej, masz łóżko, zabawki i okno, tak jak my, cieszyła się Peppa. Podoba mi się twój dom. Fajnie być królikiem. A chcecie zostać prawdziwymi królikami? Zapytała Rebeka. Peppa i George zgodnie przytknęli. Króliki lubią marchewki. Chrup. Rebeka szybko schrupała marchewkę. Peppa poszła w jej ślady, tylko George zaczął płakać, bo nie lubił marchewek. A co jeszcze lubią króliki? Chciała wiedzieć Peppa. Bardzo lubimy skakać. Odparła Rebeka. Chodźmy na dwór, to wam pokażę. I dzieci wybiegły na trawę, po czym Rebeka pokazała przyjaciołom, jak skaczą króliki. Skik, skik, skik. Rebeka i Richard podskakowali jak piłeczki. Nagle z norki wychliła się mama królik. Obiad! Zawołała głośno. Mama królik przygotowała pyszne jedzenie. Rebeka uczyła nas, jak być królikiem, pochwaliła się Peppa, kiedy dzieci zasiadły do stołu. O, to obiad będzie wam smakował, zaśmiał się tata królik. To nasza ulubiona marchew. Wszyscy zaczęli chrupać marchewki. Nawet George ostrożnie zjadł jedną, a potem drugą. Okazało się, że lubi marchewki. Ty, Henryczku, też jesz marchewkę. Też mamusia ci daje marchewkę, tylko taką w postaci papki. A teraz na deser, powiedziała mama i wniosła ogromny tort marchewkowy. Uwielbiam być królikiem, westchnęła Peppa i oblizała się. Koniec bajeczki. Podobała ci się? Tatoś ci będzie czytał, postara się czytać codziennie albo co drugi dzień jakąś fajną bajeczkę. Tatoś wynajduje te bajeczki na internecie, kiedyś ci pokaże jak. I tam znajduje różne, różne bajeczki. I są podzielone dla chłopców, dla dziewczynek, dla niemowlaków, na dobranoc i na inne pory. I tatoś będzie wyszukiwał ci takie fajne, ładne bajeczki. Wcześniej sprawdzi, o czym jest bajeczka. Czy jest odpowiednia dla Henryczka. Bo ostatnio trochę z tym zawalił. I będzie czy czytał Henryczku. A tatuś dzisiaj jest w górach. Jest pod Florynką. Jest w samochodzie. I tatuś niedługo będzie szedł na konie. Bo tatuś bardzo lubi jeździć konno. Bardzo lubi jeździć konno do lasu. I tam się relaksuje. I kiedyś Henryczku, tatuś cię też zabierze na konie. Zabierze cię i będziemy jeździć razem konno. Niedaleko domu, w Krakowie, w Zabierzowie, jest stadnina konna. I tam tatuś był już wiele razy. I twoja mamusia też tam była. I tatuś cię tam zabierze. I będzie cię sadzał na konika. I będziesz sobie jeździł na koniku. I może kiedyś wybierzemy się razem do lasu na konikach. A teraz tatuś się będzie zbierał. Ma taki długi płaszcz. Bo dzisiaj pada deszcz. Jest bardzo deszczowo. Teraz na chwilę przestało padać. Ale pewnie będzie padało dłużej później. I tatuś ubierze sobie taki wielki, wielki płaszcz. Przeciwdeszczowy. I taki płaszcz ma z tyłu rozcięcie. Także jak tatuś wsiada na konia. To lewa część płaszcza układa się po lewej stronie. A prawa część płaszcza układa się po prawej stronie konika. I tatuś wsiada na konika. I sobie jeździ konikiem po lesie. I ma swoje ulubione miejsca we Florynce. W laskach. I sobie jeździ do lasku. I patrzy jakie piękne drzewa rosną. I patrzy jakie piękne krzewy rosną. Już niedługo będą rosły jeżyny. I tatuś lubi strasznie patrzeć na te wszystkie roślinki. I strasznie lubi jeździć konno. I będzie sobie jeździł konno przez pół dnia. A później po połowie dnia. Pojedzie na ptaszkową. Tam do rodziny od twojego dziadziusia. I tam spędzi z nimi wieczór. I następnego dnia wróci do domu. Taki ta twój tatuś ma plan. I tatuś o tobie myśli. I tatuś cię bardzo kocha. I strasznie za tobą tęskni. I już niedługo się zobaczymy. Bo już za dwa tygodnie kochanie. Mam nadzieję, że się czujesz dobrze. Mamusia ci daje pyszne jedzonko. Tatuś za tobą strasznie, strasznie tęskni. Kochanie. No papa.",
        "segments": [
            {
                "start": 0.3,
                "end": 25.48,
                "text": " Cześć Henryczku, cześć kochanie, twój tatuś jest tutaj, tatuś strasznie za tobą tęskni i nie może się ciebie doczekać, będzie się już z tobą widział za dwa tygodnie Henryczku, za dwa tygodnie kochanie, cię będę przytulał i cię będę całował i będę cię trzymał na kolanach, cię będę przytulał, będę do ciebie mówił, będziemy się razem bawić,"
            },
            {
                "start": 25.48,
                "end": 48.1,
                "text": " a dzisiaj Henryczku, tatuś ma dla ciebie inną bajkę, nie będę kontynuował tej bajki, którą ci nagrałem wczoraj, bo ona chyba nie jest do końca dla ciebie, wiesz, później pewnie jak będziesz troszeczkę starszy, to wtedy takie bajki ci będzie tatuś czytał, a teraz tatuś przeczyta ci bajkę Świnka Peppa, dom Rebeki."
            },
            {
                "start": 49.5,
                "end": 55.46,
                "text": " Mama Świnka przywiozła Peppę i George'a do króliczki Rebekki."
            },
            {
                "start": 55.48,
                "end": 61.28,
                "text": " A gdzie się podział jej dom? Zdziwił się na tata."
            },
            {
                "start": 61.96,
                "end": 66.48,
                "text": " Zgubiliśmy się, westchnęła mama. Widzę tylko grządki z marchewkami."
            },
            {
                "start": 67.36,
                "end": 72.86,
                "text": " Nagle świnki usłyszały głos, a po chwili z dziury z ziemi wychyliła się Rebeka."
            },
            {
                "start": 74.28,
                "end": 77.5,
                "text": " Witam, zawołała, zapraszam do mojego pokoju."
            },
            {
                "start": 78.28,
                "end": 81.78,
                "text": " A gdzie jest twój dom? Zabykała Świnka Peppa."
            },
            {
                "start": 82.34,
                "end": 85.18,
                "text": " Jak to? To wzgórze to nasz dom."
            },
            {
                "start": 85.48,
                "end": 86.46,
                "text": " Nazywamy go norką."
            },
            {
                "start": 88.42,
                "end": 91.6,
                "text": " Rebeka zaprowadziła gości do wnętrza góry."
            },
            {
                "start": 91.68,
                "end": 95.26,
                "text": " W naszym domu nie ma schodów, tylko tunele, tłumaczyła."
            },
            {
                "start": 95.82,
                "end": 101.2,
                "text": " Peppa nie mogła wyjść z podziwu, bo dom Rebeki był zupełnie inny niż dom Świnek."
            },
            {
                "start": 103.54,
                "end": 105.74,
                "text": " A to nasza sypialnia."
            },
            {
                "start": 105.96,
                "end": 108.48,
                "text": " Rebeka otworzyła drzwi do dużego pokoju."
            },
            {
                "start": 109.28,
                "end": 115.46,
                "text": " Ojej, masz łóżko, zabawki i okno, tak jak my, cieszyła się Peppa."
            },
            {
                "start": 115.48,
                "end": 117.4,
                "text": " Podoba mi się twój dom."
            },
            {
                "start": 117.66,
                "end": 119.42,
                "text": " Fajnie być królikiem."
            },
            {
                "start": 120.02,
                "end": 123.5,
                "text": " A chcecie zostać prawdziwymi królikami? Zapytała Rebeka."
            },
            {
                "start": 124.2,
                "end": 126.48,
                "text": " Peppa i George zgodnie przytknęli."
            },
            {
                "start": 126.88,
                "end": 128.58,
                "text": " Króliki lubią marchewki."
            },
            {
                "start": 128.62,
                "end": 131.52,
                "text": " Chrup. Rebeka szybko schrupała marchewkę."
            },
            {
                "start": 131.68,
                "end": 136.7,
                "text": " Peppa poszła w jej ślady, tylko George zaczął płakać, bo nie lubił marchewek."
            },
            {
                "start": 136.86,
                "end": 140.04,
                "text": " A co jeszcze lubią króliki? Chciała wiedzieć Peppa."
            },
            {
                "start": 140.54,
                "end": 143.4,
                "text": " Bardzo lubimy skakać. Odparła Rebeka."
            },
            {
                "start": 143.56,
                "end": 145.46,
                "text": " Chodźmy na dwór, to wam pokażę."
            },
            {
                "start": 145.48,
                "end": 151.4,
                "text": " I dzieci wybiegły na trawę, po czym Rebeka pokazała przyjaciołom, jak skaczą króliki."
            },
            {
                "start": 152.16,
                "end": 157.04,
                "text": " Skik, skik, skik. Rebeka i Richard podskakowali jak piłeczki."
            },
            {
                "start": 157.12,
                "end": 159.68,
                "text": " Nagle z norki wychliła się mama królik."
            },
            {
                "start": 159.88,
                "end": 161.88,
                "text": " Obiad! Zawołała głośno."
            },
            {
                "start": 162.46,
                "end": 165.46,
                "text": " Mama królik przygotowała pyszne jedzenie."
            },
            {
                "start": 165.74,
                "end": 170.84,
                "text": " Rebeka uczyła nas, jak być królikiem, pochwaliła się Peppa, kiedy dzieci zasiadły do stołu."
            },
            {
                "start": 171.08,
                "end": 175.34,
                "text": " O, to obiad będzie wam smakował, zaśmiał się tata królik."
            },
            {
                "start": 175.48,
                "end": 177.2,
                "text": " To nasza ulubiona marchew."
            },
            {
                "start": 177.46,
                "end": 179.96,
                "text": " Wszyscy zaczęli chrupać marchewki."
            },
            {
                "start": 180.06,
                "end": 183.18,
                "text": " Nawet George ostrożnie zjadł jedną, a potem drugą."
            },
            {
                "start": 183.28,
                "end": 185.14,
                "text": " Okazało się, że lubi marchewki."
            },
            {
                "start": 185.28,
                "end": 187.4,
                "text": " Ty, Henryczku, też jesz marchewkę."
            },
            {
                "start": 187.82,
                "end": 191.76,
                "text": " Też mamusia ci daje marchewkę, tylko taką w postaci papki."
            },
            {
                "start": 191.88,
                "end": 197.46,
                "text": " A teraz na deser, powiedziała mama i wniosła ogromny tort marchewkowy."
            },
            {
                "start": 197.76,
                "end": 201.38,
                "text": " Uwielbiam być królikiem, westchnęła Peppa i oblizała się."
            },
            {
                "start": 202.7,
                "end": 203.81,
                "text": " Koniec bajeczki."
            },
            {
                "start": 204.62,
                "end": 205.46,
                "text": " Podobała ci się?"
            },
            {
                "start": 206.88,
                "end": 212.46,
                "text": " Tatoś ci będzie czytał, postara się czytać codziennie albo co drugi dzień jakąś fajną bajeczkę."
            },
            {
                "start": 212.52,
                "end": 217.12,
                "text": " Tatoś wynajduje te bajeczki na internecie, kiedyś ci pokaże jak."
            },
            {
                "start": 217.46,
                "end": 220.64,
                "text": " I tam znajduje różne, różne bajeczki."
            },
            {
                "start": 220.68,
                "end": 229.98,
                "text": " I są podzielone dla chłopców, dla dziewczynek, dla niemowlaków, na dobranoc i na inne pory."
            },
            {
                "start": 230.1,
                "end": 233.38,
                "text": " I tatoś będzie wyszukiwał ci takie fajne, ładne bajeczki."
            },
            {
                "start": 233.52,
                "end": 235.44,
                "text": " Wcześniej sprawdzi, o czym jest bajeczka."
            },
            {
                "start": 235.46,
                "end": 237.24,
                "text": " Czy jest odpowiednia dla Henryczka."
            },
            {
                "start": 237.4,
                "end": 240.38,
                "text": " Bo ostatnio trochę z tym zawalił."
            },
            {
                "start": 240.48,
                "end": 242.42,
                "text": " I będzie czy czytał Henryczku."
            },
            {
                "start": 242.56,
                "end": 245.96,
                "text": " A tatuś dzisiaj jest w górach."
            },
            {
                "start": 246.06,
                "end": 247.86,
                "text": " Jest pod Florynką."
            },
            {
                "start": 248.34,
                "end": 250.34,
                "text": " Jest w samochodzie."
            },
            {
                "start": 250.58,
                "end": 253.52,
                "text": " I tatuś niedługo będzie szedł na konie."
            },
            {
                "start": 253.56,
                "end": 256.08,
                "text": " Bo tatuś bardzo lubi jeździć konno."
            },
            {
                "start": 256.12,
                "end": 258.4,
                "text": " Bardzo lubi jeździć konno do lasu."
            },
            {
                "start": 258.42,
                "end": 259.78,
                "text": " I tam się relaksuje."
            },
            {
                "start": 259.98,
                "end": 263.86,
                "text": " I kiedyś Henryczku, tatuś cię też zabierze na konie."
            },
            {
                "start": 263.86,
                "end": 266.68,
                "text": " Zabierze cię i będziemy jeździć razem konno."
            },
            {
                "start": 267.22,
                "end": 273.0,
                "text": " Niedaleko domu, w Krakowie, w Zabierzowie, jest stadnina konna."
            },
            {
                "start": 273.04,
                "end": 276.32,
                "text": " I tam tatuś był już wiele razy."
            },
            {
                "start": 276.4,
                "end": 278.72,
                "text": " I twoja mamusia też tam była."
            },
            {
                "start": 278.96,
                "end": 280.94,
                "text": " I tatuś cię tam zabierze."
            },
            {
                "start": 281.22,
                "end": 284.5,
                "text": " I będzie cię sadzał na konika."
            },
            {
                "start": 284.54,
                "end": 286.88,
                "text": " I będziesz sobie jeździł na koniku."
            },
            {
                "start": 287.08,
                "end": 290.26,
                "text": " I może kiedyś wybierzemy się razem do lasu na konikach."
            },
            {
                "start": 290.54,
                "end": 293.18,
                "text": " A teraz tatuś się będzie zbierał."
            },
            {
                "start": 293.18,
                "end": 294.88,
                "text": " Ma taki długi płaszcz."
            },
            {
                "start": 294.94,
                "end": 296.12,
                "text": " Bo dzisiaj pada deszcz."
            },
            {
                "start": 296.2,
                "end": 297.6,
                "text": " Jest bardzo deszczowo."
            },
            {
                "start": 297.68,
                "end": 299.78,
                "text": " Teraz na chwilę przestało padać."
            },
            {
                "start": 299.78,
                "end": 302.28,
                "text": " Ale pewnie będzie padało dłużej później."
            },
            {
                "start": 302.98,
                "end": 306.72,
                "text": " I tatuś ubierze sobie taki wielki, wielki płaszcz."
            },
            {
                "start": 307.22,
                "end": 307.86,
                "text": " Przeciwdeszczowy."
            },
            {
                "start": 308.04,
                "end": 310.66,
                "text": " I taki płaszcz ma z tyłu rozcięcie."
            },
            {
                "start": 310.74,
                "end": 312.32,
                "text": " Także jak tatuś wsiada na konia."
            },
            {
                "start": 312.44,
                "end": 316.1,
                "text": " To lewa część płaszcza układa się po lewej stronie."
            },
            {
                "start": 316.28,
                "end": 319.84,
                "text": " A prawa część płaszcza układa się po prawej stronie konika."
            },
            {
                "start": 320.02,
                "end": 321.62,
                "text": " I tatuś wsiada na konika."
            },
            {
                "start": 321.62,
                "end": 324.38,
                "text": " I sobie jeździ konikiem po lesie."
            },
            {
                "start": 324.4,
                "end": 327.3,
                "text": " I ma swoje ulubione miejsca we Florynce."
            },
            {
                "start": 327.4,
                "end": 328.14,
                "text": " W laskach."
            },
            {
                "start": 328.4,
                "end": 330.18,
                "text": " I sobie jeździ do lasku."
            },
            {
                "start": 330.46,
                "end": 334.5,
                "text": " I patrzy jakie piękne drzewa rosną."
            },
            {
                "start": 334.64,
                "end": 337.38,
                "text": " I patrzy jakie piękne krzewy rosną."
            },
            {
                "start": 337.52,
                "end": 339.54,
                "text": " Już niedługo będą rosły jeżyny."
            },
            {
                "start": 339.58,
                "end": 342.4,
                "text": " I tatuś lubi strasznie patrzeć na te wszystkie roślinki."
            },
            {
                "start": 342.66,
                "end": 344.96,
                "text": " I strasznie lubi jeździć konno."
            },
            {
                "start": 345.02,
                "end": 347.48,
                "text": " I będzie sobie jeździł konno przez pół dnia."
            },
            {
                "start": 347.66,
                "end": 349.66,
                "text": " A później po połowie dnia."
            },
            {
                "start": 349.66,
                "end": 351.92,
                "text": " Pojedzie na ptaszkową."
            },
            {
                "start": 352.34,
                "end": 355.64,
                "text": " Tam do rodziny od twojego dziadziusia."
            },
            {
                "start": 356.4,
                "end": 359.56,
                "text": " I tam spędzi z nimi wieczór."
            },
            {
                "start": 359.6,
                "end": 362.1,
                "text": " I następnego dnia wróci do domu."
            },
            {
                "start": 362.26,
                "end": 363.84,
                "text": " Taki ta twój tatuś ma plan."
            },
            {
                "start": 364.34,
                "end": 366.48,
                "text": " I tatuś o tobie myśli."
            },
            {
                "start": 366.64,
                "end": 368.6,
                "text": " I tatuś cię bardzo kocha."
            },
            {
                "start": 368.66,
                "end": 370.38,
                "text": " I strasznie za tobą tęskni."
            },
            {
                "start": 370.5,
                "end": 372.3,
                "text": " I już niedługo się zobaczymy."
            },
            {
                "start": 372.32,
                "end": 374.14,
                "text": " Bo już za dwa tygodnie kochanie."
            },
            {
                "start": 374.78,
                "end": 377.08,
                "text": " Mam nadzieję, że się czujesz dobrze."
            },
            {
                "start": 377.08,
                "end": 380.0,
                "text": " Mamusia ci daje pyszne jedzonko."
            },
            {
                "start": 380.14,
                "end": 382.86,
                "text": " Tatuś za tobą strasznie, strasznie tęskni."
            },
            {
                "start": 383.48,
                "end": 384.32,
                "text": " Kochanie."
            },
            {
                "start": 384.92,
                "end": 385.58,
                "text": " No papa."
            }
        ]
    }
}