{
    "transcription_id": "406ee362-0f2a-48a9-a6a3-ec4e679d9178",
    "event_type": "transcription_finished",
    "content": {
        "info": {
            "language": "pl",
            "language_probability": 1,
            "duration": 481.92
        },
        "text": " Cześć Henryczku, cześć kochanie, twój tatuś tutaj, do ciebie mówi twój tatuń, tatuś cię bardzo kocha i bardzo za tobą tęskni i już za kilka dni cię zobaczy i nie może się już doczekać. Cześć Henryczku, kochanie, tatuś bardzo za tobą tęskni, no a tatuś jest teraz w pracy, pracuje sobie w biurze, ale tatuś miał dzisiaj zdarzenie niesamowite, tatuś jak jechał dzisiaj z domu do pracy, to jechał obok robót drogowych i coś było w drodze takiego, że tatusiowi przebiło oponę, tak, tatusiowi przebiło oponę, niestety. Tak. I w tym samochodziku są cztery koła, ty też będziesz miał samochodzik Henryczku, różne takie samochodziki zabawki będziesz miał i ty masz taki fajny pluszowy samochodzik, tak, taki, który można naciągnąć i on jedzie do przodu i jest fajny i też ma cztery kółka, więc samochodzik tatusia ma cztery kółka i na tych kołach są takie gumowe opony. To są takie jakby... Baloniki z powietrzem, które sprawiają, że samochód jedzie spokojnie po drodze i się tak strasznie nie trzęsie i dzięki tym balonikom, dzięki oponom samochód ma dobrą przyczepność do drogi, to znaczy, że samochód jak będziesz próbował przesunąć na drodze, to samochód się nie da przesunąć, bo te opony dają mu przyczepność i pozwalają samochodzie, które są na drodze, że samochód się nie da przesunąć, bo te opony dają mu przyczepność. I do tyłu. A George się rozpłakał. Ła, ła, może jednak poczekamy, by zobaczyć, co zrobi ekipa pana byka, westchnął tata. Malec przestał płakać dopiero wtedy, gdy dostrzegł pana byka i jego ekipę. Co się dzieje? Dobytywała mama. Mamy awarię wodociągu, wyjaśnił pan byk. Jak długo to potrwa? Pytała mama świnka. Dopóki nie uda nam się usunąć awarii, powiedział budowlany. Budowniczy. Nagle na ulicę chlusnął strumień wody. Z nieba leje się woda, krzyknęła Peppa. Jesteśmy tu po to, by to naprawić, zapewnił pan byk i ruszył do pracy. Jeja, westchnęły zachwycone małe świnki. Po chwili nadjechał pan nosorożec swoją koparką. Koparka, ucieszył się George, który uwielbia wielkie maszyny. I tatuś Henryczku też będzie chciał ci kupować. Takie samochodziki, maszyny, żebyś ty mógł też się nimi bawić, żebyś mógł udawać, że są roboty drogowe. Wiesz, Henryczku? Pan byk, który był brygadzistą, wskazał panu nosorożcowi, gdzie ma wykopać dziurę. Trochę w lewo, nieco w prawo, krzyczał do kolegi. Pan nosorożec wykopał wielką dziurę. Mama świnka próbowała się czegoś dowiedzieć. A jak to naprawić? Zapytała się. Musimy rozkopać drogę, zakręcić zawór i wymienić rurę. Wyjaśnił pan byk. Aha, brzmi prosto. Po chwili do koparki dołączył dźwig. George był zachwycony. Pan pies przywiózł właśnie nową rurę. Usuniemy tą uszkodzoną i zamontujemy nową. Wyjaśnił dalej pan byk. Naprawa wodociągu poszła jak z płatka. Dziękuję. Dziękujemy za szybkie usunięcie awarii. Powiedziała mama, po czym świnka, rodzina świnek ruszyła w drogę. Na placu zabaw Peppa i George świetnie się bawili w wymianę rur. Dzieci, musimy już wracać do domu. Powiedziała w końcu mama świnka. Łee, łee. Mały George był bardzo rozżalony, że mu przerwano dobrą zabawę. Nie martw się, George. Może znowu spotkamy pana byka i jego ekipę. Pocieszył go tata i malec beznarodowy. Z narodzenia wszedł do auta. W drodze do domu, w tym samym miejscu, rodzina świnek znowu natknęła się na pana byka. Czy znowu pękła rura? Zapytała go Peppa. Nie, tym razem to awaria przewodów elektrycznych. Wyjaśnił brygadzista. A jak będziecie ją naprawiać? Wykopiemy dziurę, odetniemy dopływ prądu i wymienimy kabel. Opisał swoją pracę pan byk. Hurra! Małe świnki były zachwycone. Peppa i George uwielbiają obserwować, jak pracuje pan byk i jego ekipa. Zresztą wszyscy lubią patrzeć na roboty drogowe. Ustawiają się jeden za drugim i aż trąbią z zachwytu. Pip, pip. I to jest koniec bajki, Henryczku. Ty też pewnie będziesz lubił obserwować, jak wielkie maszyny pracują, jak ludzie używają różnych wielkich narzędzi. I pomylić. I pracują. I robią różne ciekawe rzeczy. Tatuś ma warsztat. I tatuś ma laboratorium. I będzie zabierał cię do warsztatu i do laboratorium. I będzie ci pokazywał, jak pracować na różnych maszynach. Będziemy robili różne tulejki, rury. Będziemy ucinali różne kawałki metalu. I będziemy robili różne inne fajne rzeczy z metalu i z plastiku. I będę ci wszystko pokazywał, Henryczku. Tak, żebyś się mógł nauczyć. I żebyś kiedyś w przyszłości sam mógł takie rzeczy różne fajne projektować. Tatuś nie może się doczekać, aż będzie spędzał z tobą czas. I będzie zaspokajał twoją ciekawość. I będzie odpowiadał na twoje pytania. Bo ty będziesz pewnie pytał bardzo często. A jak się to robi? A jak się tamto robi? A w jaki sposób to powstaje? I tatuś będzie ci mówił wszystko. Tatuś ci będzie pokazywał. I nie może się już doczekać. Aż to z Henryczkiem, kochanym. Będzie wszystko robił. Bo tatuś cię bardzo kocha, Henryczku. I tatuś o tobie myśli cały czas. I za tobą tęskni. I teraz jak tatuś jest w pracy, to też o tobie myśli. I o tobie rozmawia z wujkiem Rafałem. I z ciocią Anią. I mówi jaki Henryczek jest śliczny. I jaki Henryczek jest kochany. I co będzie robił z Henryczkiem. I będziemy kiedyś też razem reperowali różne rzeczy. Jak coś nie będzie działało, to tatuś pokaże ci, jak użyć śrubokręta. Jak śrubokrętem rozkręcić coś. Otworzyć. I jak naprawić w środku. Może jakaś zabawka nie będzie działała. I będziemy tą zabawkę naprawiali. Albo będziemy niektóre zabawki, które są takie, które wydają różne ciekawe dźwięki. Będziemy je otwierali, Henryczku. I będziemy trochę je zmieniali. Tak, żeby robiły coś innego. Tak będziemy robić, Henryczku? Fajne rzeczy. Razem z tatą będziesz robił, kochanie. A teraz tatuś życzy ci udanego popołudnia. I myśli o tobie. I cię bardzo kocha. Pa Henryczku. Pa kochanie.",
        "segments": [
            {
                "start": 0.43,
                "end": 17.51,
                "text": " Cześć Henryczku, cześć kochanie, twój tatuś tutaj, do ciebie mówi twój tatuń, tatuś cię bardzo kocha i bardzo za tobą tęskni i już za kilka dni cię zobaczy i nie może się już doczekać."
            },
            {
                "start": 17.51,
                "end": 46.37,
                "text": " Cześć Henryczku, kochanie, tatuś bardzo za tobą tęskni, no a tatuś jest teraz w pracy, pracuje sobie w biurze, ale tatuś miał dzisiaj zdarzenie niesamowite, tatuś jak jechał dzisiaj z domu do pracy, to jechał obok robót drogowych i coś było w drodze takiego, że tatusiowi przebiło oponę, tak, tatusiowi przebiło oponę, niestety."
            },
            {
                "start": 46.47,
                "end": 47.27,
                "text": " Tak."
            },
            {
                "start": 49.01,
                "end": 77.47,
                "text": " I w tym samochodziku są cztery koła, ty też będziesz miał samochodzik Henryczku, różne takie samochodziki zabawki będziesz miał i ty masz taki fajny pluszowy samochodzik, tak, taki, który można naciągnąć i on jedzie do przodu i jest fajny i też ma cztery kółka, więc samochodzik tatusia ma cztery kółka i na tych kołach są takie gumowe opony."
            },
            {
                "start": 77.49,
                "end": 78.49,
                "text": " To są takie jakby..."
            },
            {
                "start": 78.51,
                "end": 108.49,
                "text": " Baloniki z powietrzem, które sprawiają, że samochód jedzie spokojnie po drodze i się tak strasznie nie trzęsie i dzięki tym balonikom, dzięki oponom samochód ma dobrą przyczepność do drogi, to znaczy, że samochód jak będziesz próbował przesunąć na drodze, to samochód się nie da przesunąć, bo te opony dają mu przyczepność i pozwalają samochodzie, które są na drodze, że samochód się nie da przesunąć, bo te opony dają mu przyczepność."
            },
            {
                "start": 108.51,
                "end": 110.61,
                "text": " I do tyłu."
            },
            {
                "start": 139.51,
                "end": 141.03,
                "text": " A George się rozpłakał."
            },
            {
                "start": 141.27,
                "end": 148.75,
                "text": " Ła, ła, może jednak poczekamy, by zobaczyć, co zrobi ekipa pana byka, westchnął tata."
            },
            {
                "start": 149.75,
                "end": 155.99,
                "text": " Malec przestał płakać dopiero wtedy, gdy dostrzegł pana byka i jego ekipę."
            },
            {
                "start": 156.57,
                "end": 157.69,
                "text": " Co się dzieje?"
            },
            {
                "start": 157.69,
                "end": 158.57,
                "text": " Dobytywała mama."
            },
            {
                "start": 159.35,
                "end": 162.57,
                "text": " Mamy awarię wodociągu, wyjaśnił pan byk."
            },
            {
                "start": 162.73,
                "end": 164.23,
                "text": " Jak długo to potrwa?"
            },
            {
                "start": 164.39,
                "end": 165.71,
                "text": " Pytała mama świnka."
            },
            {
                "start": 166.15,
                "end": 169.49,
                "text": " Dopóki nie uda nam się usunąć awarii, powiedział budowlany."
            },
            {
                "start": 169.51,
                "end": 169.93,
                "text": " Budowniczy."
            },
            {
                "start": 170.61,
                "end": 174.27,
                "text": " Nagle na ulicę chlusnął strumień wody."
            },
            {
                "start": 174.71,
                "end": 177.61,
                "text": " Z nieba leje się woda, krzyknęła Peppa."
            },
            {
                "start": 177.95,
                "end": 182.69,
                "text": " Jesteśmy tu po to, by to naprawić, zapewnił pan byk i ruszył do pracy."
            },
            {
                "start": 183.19,
                "end": 186.19,
                "text": " Jeja, westchnęły zachwycone małe świnki."
            },
            {
                "start": 187.03,
                "end": 191.25,
                "text": " Po chwili nadjechał pan nosorożec swoją koparką."
            },
            {
                "start": 192.15,
                "end": 195.65,
                "text": " Koparka, ucieszył się George, który uwielbia wielkie maszyny."
            },
            {
                "start": 195.93,
                "end": 199.41,
                "text": " I tatuś Henryczku też będzie chciał ci kupować."
            },
            {
                "start": 199.51,
                "end": 204.83,
                "text": " Takie samochodziki, maszyny, żebyś ty mógł też się nimi bawić,"
            },
            {
                "start": 204.87,
                "end": 207.85,
                "text": " żebyś mógł udawać, że są roboty drogowe."
            },
            {
                "start": 208.25,
                "end": 209.11,
                "text": " Wiesz, Henryczku?"
            },
            {
                "start": 210.41,
                "end": 214.99,
                "text": " Pan byk, który był brygadzistą, wskazał panu nosorożcowi,"
            },
            {
                "start": 215.07,
                "end": 216.39,
                "text": " gdzie ma wykopać dziurę."
            },
            {
                "start": 217.01,
                "end": 220.65,
                "text": " Trochę w lewo, nieco w prawo, krzyczał do kolegi."
            },
            {
                "start": 220.93,
                "end": 224.27,
                "text": " Pan nosorożec wykopał wielką dziurę."
            },
            {
                "start": 224.75,
                "end": 227.35,
                "text": " Mama świnka próbowała się czegoś dowiedzieć."
            },
            {
                "start": 227.63,
                "end": 229.35,
                "text": " A jak to naprawić?"
            },
            {
                "start": 229.51,
                "end": 230.39,
                "text": " Zapytała się."
            },
            {
                "start": 230.86,
                "end": 236.27,
                "text": " Musimy rozkopać drogę, zakręcić zawór i wymienić rurę."
            },
            {
                "start": 236.78,
                "end": 237.81,
                "text": " Wyjaśnił pan byk."
            },
            {
                "start": 238.18,
                "end": 241.29,
                "text": " Aha, brzmi prosto."
            },
            {
                "start": 242.22,
                "end": 244.81,
                "text": " Po chwili do koparki dołączył dźwig."
            },
            {
                "start": 245.6,
                "end": 247.33,
                "text": " George był zachwycony."
            },
            {
                "start": 247.88,
                "end": 250.59,
                "text": " Pan pies przywiózł właśnie nową rurę."
            },
            {
                "start": 251.2,
                "end": 253.95,
                "text": " Usuniemy tą uszkodzoną i zamontujemy nową."
            },
            {
                "start": 253.95,
                "end": 255.21,
                "text": " Wyjaśnił dalej pan byk."
            },
            {
                "start": 255.35,
                "end": 258.19,
                "text": " Naprawa wodociągu poszła jak z płatka."
            },
            {
                "start": 258.41,
                "end": 259.43,
                "text": " Dziękuję."
            },
            {
                "start": 259.51,
                "end": 261.49,
                "text": " Dziękujemy za szybkie usunięcie awarii."
            },
            {
                "start": 261.69,
                "end": 265.97,
                "text": " Powiedziała mama, po czym świnka, rodzina świnek ruszyła w drogę."
            },
            {
                "start": 266.05,
                "end": 271.09,
                "text": " Na placu zabaw Peppa i George świetnie się bawili w wymianę rur."
            },
            {
                "start": 271.75,
                "end": 273.97,
                "text": " Dzieci, musimy już wracać do domu."
            },
            {
                "start": 274.13,
                "end": 275.57,
                "text": " Powiedziała w końcu mama świnka."
            },
            {
                "start": 276.17,
                "end": 277.61,
                "text": " Łee, łee."
            },
            {
                "start": 277.73,
                "end": 281.91,
                "text": " Mały George był bardzo rozżalony, że mu przerwano dobrą zabawę."
            },
            {
                "start": 282.07,
                "end": 283.41,
                "text": " Nie martw się, George."
            },
            {
                "start": 283.63,
                "end": 286.77,
                "text": " Może znowu spotkamy pana byka i jego ekipę."
            },
            {
                "start": 286.93,
                "end": 289.49,
                "text": " Pocieszył go tata i malec beznarodowy."
            },
            {
                "start": 289.51,
                "end": 290.89,
                "text": " Z narodzenia wszedł do auta."
            },
            {
                "start": 291.73,
                "end": 297.97,
                "text": " W drodze do domu, w tym samym miejscu, rodzina świnek znowu natknęła się na pana byka."
            },
            {
                "start": 298.05,
                "end": 299.99,
                "text": " Czy znowu pękła rura?"
            },
            {
                "start": 300.15,
                "end": 301.47,
                "text": " Zapytała go Peppa."
            },
            {
                "start": 301.77,
                "end": 305.49,
                "text": " Nie, tym razem to awaria przewodów elektrycznych."
            },
            {
                "start": 305.57,
                "end": 306.73,
                "text": " Wyjaśnił brygadzista."
            },
            {
                "start": 306.95,
                "end": 309.17,
                "text": " A jak będziecie ją naprawiać?"
            },
            {
                "start": 309.63,
                "end": 314.23,
                "text": " Wykopiemy dziurę, odetniemy dopływ prądu i wymienimy kabel."
            },
            {
                "start": 314.55,
                "end": 316.61,
                "text": " Opisał swoją pracę pan byk."
            },
            {
                "start": 317.23,
                "end": 317.61,
                "text": " Hurra!"
            },
            {
                "start": 317.61,
                "end": 319.85,
                "text": " Małe świnki były zachwycone."
            },
            {
                "start": 320.39,
                "end": 325.65,
                "text": " Peppa i George uwielbiają obserwować, jak pracuje pan byk i jego ekipa."
            },
            {
                "start": 325.67,
                "end": 328.57,
                "text": " Zresztą wszyscy lubią patrzeć na roboty drogowe."
            },
            {
                "start": 328.77,
                "end": 332.87,
                "text": " Ustawiają się jeden za drugim i aż trąbią z zachwytu."
            },
            {
                "start": 332.87,
                "end": 334.09,
                "text": " Pip, pip."
            },
            {
                "start": 334.55,
                "end": 338.65,
                "text": " I to jest koniec bajki, Henryczku."
            },
            {
                "start": 339.35,
                "end": 343.99,
                "text": " Ty też pewnie będziesz lubił obserwować, jak wielkie maszyny pracują,"
            },
            {
                "start": 344.69,
                "end": 348.83,
                "text": " jak ludzie używają różnych wielkich narzędzi."
            },
            {
                "start": 348.83,
                "end": 348.97,
                "text": " I pomylić."
            },
            {
                "start": 348.99,
                "end": 349.47,
                "text": " I pracują."
            },
            {
                "start": 349.49,
                "end": 350.75,
                "text": " I robią różne ciekawe rzeczy."
            },
            {
                "start": 351.51,
                "end": 353.79,
                "text": " Tatuś ma warsztat."
            },
            {
                "start": 353.93,
                "end": 356.15,
                "text": " I tatuś ma laboratorium."
            },
            {
                "start": 356.23,
                "end": 360.29,
                "text": " I będzie zabierał cię do warsztatu i do laboratorium."
            },
            {
                "start": 360.43,
                "end": 363.83,
                "text": " I będzie ci pokazywał, jak pracować na różnych maszynach."
            },
            {
                "start": 363.93,
                "end": 367.47,
                "text": " Będziemy robili różne tulejki, rury."
            },
            {
                "start": 367.73,
                "end": 370.73,
                "text": " Będziemy ucinali różne kawałki metalu."
            },
            {
                "start": 370.77,
                "end": 375.43,
                "text": " I będziemy robili różne inne fajne rzeczy z metalu i z plastiku."
            },
            {
                "start": 375.65,
                "end": 378.09,
                "text": " I będę ci wszystko pokazywał, Henryczku."
            },
            {
                "start": 378.09,
                "end": 379.89,
                "text": " Tak, żebyś się mógł nauczyć."
            },
            {
                "start": 379.89,
                "end": 384.79,
                "text": " I żebyś kiedyś w przyszłości sam mógł takie rzeczy różne fajne projektować."
            },
            {
                "start": 385.05,
                "end": 387.99,
                "text": " Tatuś nie może się doczekać, aż będzie spędzał z tobą czas."
            },
            {
                "start": 388.31,
                "end": 390.83,
                "text": " I będzie zaspokajał twoją ciekawość."
            },
            {
                "start": 391.01,
                "end": 392.97,
                "text": " I będzie odpowiadał na twoje pytania."
            },
            {
                "start": 392.97,
                "end": 395.21,
                "text": " Bo ty będziesz pewnie pytał bardzo często."
            },
            {
                "start": 395.33,
                "end": 396.85,
                "text": " A jak się to robi?"
            },
            {
                "start": 397.05,
                "end": 398.51,
                "text": " A jak się tamto robi?"
            },
            {
                "start": 398.75,
                "end": 400.33,
                "text": " A w jaki sposób to powstaje?"
            },
            {
                "start": 400.53,
                "end": 402.57,
                "text": " I tatuś będzie ci mówił wszystko."
            },
            {
                "start": 402.83,
                "end": 404.59,
                "text": " Tatuś ci będzie pokazywał."
            },
            {
                "start": 404.71,
                "end": 406.37,
                "text": " I nie może się już doczekać."
            },
            {
                "start": 406.37,
                "end": 408.01,
                "text": " Aż to z Henryczkiem, kochanym."
            },
            {
                "start": 408.01,
                "end": 408.97,
                "text": " Będzie wszystko robił."
            },
            {
                "start": 409.07,
                "end": 411.27,
                "text": " Bo tatuś cię bardzo kocha, Henryczku."
            },
            {
                "start": 411.41,
                "end": 413.89,
                "text": " I tatuś o tobie myśli cały czas."
            },
            {
                "start": 413.99,
                "end": 415.19,
                "text": " I za tobą tęskni."
            },
            {
                "start": 415.29,
                "end": 417.23,
                "text": " I teraz jak tatuś jest w pracy,"
            },
            {
                "start": 417.47,
                "end": 419.29,
                "text": " to też o tobie myśli."
            },
            {
                "start": 419.29,
                "end": 421.15,
                "text": " I o tobie rozmawia z wujkiem Rafałem."
            },
            {
                "start": 421.25,
                "end": 422.23,
                "text": " I z ciocią Anią."
            },
            {
                "start": 423.23,
                "end": 426.01,
                "text": " I mówi jaki Henryczek jest śliczny."
            },
            {
                "start": 426.03,
                "end": 427.57,
                "text": " I jaki Henryczek jest kochany."
            },
            {
                "start": 427.77,
                "end": 430.75,
                "text": " I co będzie robił z Henryczkiem."
            },
            {
                "start": 430.87,
                "end": 433.93,
                "text": " I będziemy kiedyś też razem reperowali różne rzeczy."
            },
            {
                "start": 434.17,
                "end": 435.61,
                "text": " Jak coś nie będzie działało,"
            },
            {
                "start": 435.61,
                "end": 436.85,
                "text": " to tatuś pokaże ci,"
            },
            {
                "start": 436.95,
                "end": 438.83,
                "text": " jak użyć śrubokręta."
            },
            {
                "start": 439.31,
                "end": 442.05,
                "text": " Jak śrubokrętem rozkręcić coś."
            },
            {
                "start": 443.01,
                "end": 443.73,
                "text": " Otworzyć."
            },
            {
                "start": 443.97,
                "end": 445.71,
                "text": " I jak naprawić w środku."
            },
            {
                "start": 445.79,
                "end": 447.87,
                "text": " Może jakaś zabawka nie będzie działała."
            },
            {
                "start": 447.91,
                "end": 449.87,
                "text": " I będziemy tą zabawkę naprawiali."
            },
            {
                "start": 449.93,
                "end": 452.83,
                "text": " Albo będziemy niektóre zabawki,"
            },
            {
                "start": 452.95,
                "end": 454.83,
                "text": " które są takie,"
            },
            {
                "start": 454.95,
                "end": 457.07,
                "text": " które wydają różne ciekawe dźwięki."
            },
            {
                "start": 457.25,
                "end": 459.31,
                "text": " Będziemy je otwierali, Henryczku."
            },
            {
                "start": 459.49,
                "end": 461.71,
                "text": " I będziemy trochę je zmieniali."
            },
            {
                "start": 461.71,
                "end": 463.47,
                "text": " Tak, żeby robiły coś innego."
            },
            {
                "start": 463.63,
                "end": 465.57,
                "text": " Tak będziemy robić, Henryczku?"
            },
            {
                "start": 465.61,
                "end": 466.77,
                "text": " Fajne rzeczy."
            },
            {
                "start": 466.87,
                "end": 468.99,
                "text": " Razem z tatą będziesz robił, kochanie."
            },
            {
                "start": 469.17,
                "end": 472.09,
                "text": " A teraz tatuś życzy ci"
            },
            {
                "start": 472.09,
                "end": 473.75,
                "text": " udanego popołudnia."
            },
            {
                "start": 473.75,
                "end": 475.37,
                "text": " I myśli o tobie."
            },
            {
                "start": 475.37,
                "end": 476.37,
                "text": " I cię bardzo kocha."
            },
            {
                "start": 476.71,
                "end": 478.67,
                "text": " Pa Henryczku. Pa kochanie."
            }
        ]
    }
}