{
    "transcription_id": "4e30ae66-a702-41fc-8c42-c1d591db523c",
    "event_type": "transcription_finished",
    "content": {
        "info": {
            "language": "pl",
            "language_probability": 1,
            "duration": 631.04
        },
        "text": " Cześć Henryczku, cześć kochanie, cześć Henryczku, tu twój tatuś. Tatuś teraz wraca spod Zakopanego, wraca z takiej miejscowości, nazywa się Czerwienna, znajduje się pod Nowym Targiem w drodze do Zakopanego. Jest bardzo niedaleko i Zakopanego, i Nowego Targu. To jest na południu Polski Henryczku, wiesz, w górach, w górach. I tatuś, tatuś był dzisiaj na zawodach łuczniczych, tak. Tatuś dzisiaj był cały dzień na zawodach łuczniczych. Tatuś wyjechał wczoraj z gór, bo tatuś wczoraj był w górach, wyjechał wczoraj z gór i... i... i... i pojechał do tej miejscowości Czerwienna, tam wjechał na drogę leśną, taką, która wyglądała jakby nie można było jej przejechać. I pojechał aż do miejsca, w którym odbywają się zawody łucznicze. I tatuś ci dzisiaj opowie troszeczkę o takich zawodach łuczniczych i o strzelaniu z łuku. Dlatego, że tak strasznie chciałbym Henryczku, żebyś ty kiedyś ze mną też strzelał z łuku i żebyś jeździł na różne takie fajne zawody. I wiesz... Zawody to są... to jest takie wydarzenie, na które przyjeżdża bardzo, bardzo dużo ludzi z różnych części naszego kraju, z różnych części Polski. Byli ludzie z Pomorza, to jest tam gdzie jest morze Henryczku. Byli ludzie z Podwarszawy, stamtąd skąd pochodzi twoja mamusia, to znaczy tam gdzie mieszka twoja mamusia. Byli ludzie nawet i z Łodzi i byli z Lublina. To są takie miasta. Wiesz Henryczku? I byli ludzie z Katowic i z Rybnika i byli nawet z Białegostoku i z Sanoka. Byli ludzie z całej Polski się zjechali po to, żeby wziąć udział w turnieju łuczniczym. I taki turniej łuczniczy Henryczku, to wygląda tak, że wszyscy się zapisują na określone rodzaje łuków. I są takie łuki. Które się nazywają łuki historyczne. One są wykonane najczęściej całe z drewna. Ładnie są pomalowane i ładnie są wystrugane z drewna. I do nich dołącza się cięciwe. I taki łuk strzela strzałami. Tak Henryczku? Strzały to są takie proste, takie pręciki, na których jednym końcu jest metalowy grot. Zrobiony najczęściej ze stali. A na drugiej części znajduje się lotka. A właściwie to znajdują się trzy lotki. One są najczęściej zrobione z piór Henryczku. Z piór. A wiesz z jakich piór? Z piór indyczka. Mamusia ci pokaże co to jest indyczek i powie ci co to jest indyczek. Tak. I te strzały nakłada się na cięciwy. A następnie tą cięciwę się nadciąga i puszcza i strzała leci, leci, leci, leci, leci i uderza w cel. I jedną z klas tych łuków to są łuki historyczne, które są wystrugane całkowicie z drewna. Inne łuki to są łuki, które się nazywają longbow. To są też takie historyczne łuki, tylko że one są bardzo, bardzo, bardzo długie. One są często dłuższe, wyższe niż człowiek. I na przykład jak ktoś ma taki wzrost jak twoja mamusia, to łuk najczęściej jest od takiej osoby jak twoja mamusia wyższy o prawie 10 centymetrów Henryczku. Mamusia ci pokaże ile to jest 10 centymetrów. I Henryczku mamusia ci będzie też mierzyła jaki ty jesteś wysoki, jaki ty już duży jesteś. I będziesz rósł i też zobaczysz, że będziesz mógł strzelać z łuków i te łuki często też będą troszeczkę większe niż ty. Wiesz Henryczku? Kolejną klasą łuków to są łuki, które się nazywają hunter. To są łuki myśliwskie. To są bardzo często łuki, które mają centralną część. Tą centralną część nazywa się majdan i mają ramiona, które są często skręcane śrubami. I te łuki mają dodatkowo taką podstawkę w środku, na której opiera się strzała. I takie łuki są troszeczkę celniejsze niż te łuki tradycyjne. Celniejsze to znaczy, że jak łucznik wypuści z nich strzałę, to ta strzała częściej trafia cel. I kolejną klasą łuków są łuki, które się nazywają łuki gołe, berboł. Tak, gołe. To znaczy, że są bez niczego praktyczne. Żadnych przyrządów celowniczych. I twój tatuś strzela z łuków w kategorii berboł, czyli łuków gołych. I to jest taki łuk, który jest bardzo długi, ale jest troszeczkę niższy niż twój tatuś. Taki łuk ma 160 cm długości, a twój tatuś ma 184 cm długości. Więc jest prawie 20 cm krótszy ten łuk niż twój tatuś. No i tatuś strzela z takiego łuku. I zawody wyglądają tak, że ci wszyscy ludzie, którzy mają różne kategorie łuków, idą do lasu. I w tym lesie, na trasie, która jest taka długa, że ma aż kilka tysięcy kroków. Tak. Twój tatuś liczył dzisiaj kroki, a w zasadzie to koleżanka tatusia liczyła dzisiaj kroki. I tych kroków dzisiaj było 10 tysięcy, Henryczku. To znaczy... To znaczy, że przynajmniej według tej pani, która miała zegarek, który liczy kroki, myśmy dzisiaj zrobili prawie 7 kilometrów trasy. Niesamowite, Henryczku. 7 kilometrów. To jest duży dystans, Henryczku. Tatuś przechodził dzisiaj dystans 7 kilometrów. I na tych 7 kilometrach, Henryczku, były poustawiane stanowiska. Dysk stanowi... Dysk było 30. Jak Henryczek będzie umiał już liczyć, to będzie wiedział, co to znaczy 30. To jest tak. Raz, dwa, trzy, cztery, pięć, sześć, siedem, osiem, dziewięć, dziesięć, jedenaście, dwanaście, trzynaście, czternaście, piętnaście, szesnaście, siedemnaście, osiemnaście, dziewiętnaście, dwadzieścia. 21, 22, 23. 24, 25, 26, 27, 28, 29 i 30, Henryczku. 30 celów. Tyle, ile tatuś wyliczył. Tyle było celów poustawionych na całej trasie. I na każdym tym stanowisku tatuś razem z jego grupą, takich bardzo fajnych osób, nazywali się oni odpowiednio. Marta, Paweł, Grzegorz. Czesiek i Krzysiek. No i twój tatuś, Konrad. To była nasza grupka. I mieliśmy numer 17. I myśmy do każdego takiego stanowiska podchodzili, Henryczku. Celowaliśmy z łuku do makiety zwierzęcia. Mamusia ci pokaże, bo tatuś wysłał ci zdjęcia do pokazania z tych zawodów. Celowaliśmy do makiety zwierzęcia i strzelaliśmy. I jak strzała trafiła, to zaczęło się wtedy liczenie punktów. I w zależności od tego, która strzała trafiła w cel, albo w którą część celu strzała trafiła, to tyle punktów tatuś zdobywał. I tatuś później po każdym tym celu podliczał punkty swoje. I inni podliczali też swoje inne punkty. I później tatuś zaniósł karteczkę z tymi wszystkimi punktami w zawodach. Tam w centrum zawodów, Henryczku, różni pani i panowie podliczali wszystkie punkty wszystkich uczestników. A tych uczestników było bardzo, bardzo, bardzo wielu. Bardzo. 130 osób było. Mamusia ci powie, ile to jest. To jest bardzo, bardzo dużo osób. I wszystkie te punkty zostały podliczone. I na koniec końców byli wyłaniani zwycięzcy. W każdej kategorii. W kategorii łuku. Twój tatuś był w kategorii berboł. I twój tatuś, wyobraź sobie, Henryczku, dzisiaj zdobył trzecie miejsce. Tak. I zdobył ciupagę góralską. Mamusia ci pokaże, co to jest ciupaga góralska. To jest taka siekierka na długim kijku. I twój tatuś dzisiaj wygrał taką ciupagę w nagrodę za zdobycie trzeciego miejsca. Tatuś zrobił też dużo zdjęć dla Henryczka, żeby pokazać i te cele. I las. I Grzesia. I Krzysia. I Martę. I Pawła. I inne osoby. I pokazał ci, jak idziemy przez las. Jak strzelamy. I tatuś zrobił sobie też zdjęcie, żebyś przypomniał sobie, Henryczku, jak tatuś wygląda. I zawody były bardzo fajne. I tatuś twój teraz wraca do domu z zawodów. I zamierza troszeczkę odpocząć. A tobie, Henryczku, tatuś życzy udanego popołudnia. I Henryczku, bardzo, bardzo cię kocham. Jestem twoim tatusiem. Cię bardzo tulę, tęsknię za tobą. I cię bardzo, bardzo kocham.",
        "segments": [
            {
                "start": 1.14,
                "end": 18.66,
                "text": " Cześć Henryczku, cześć kochanie, cześć Henryczku, tu twój tatuś. Tatuś teraz wraca spod Zakopanego, wraca z takiej miejscowości, nazywa się Czerwienna, znajduje się pod Nowym Targiem w drodze do Zakopanego."
            },
            {
                "start": 18.66,
                "end": 32.72,
                "text": " Jest bardzo niedaleko i Zakopanego, i Nowego Targu. To jest na południu Polski Henryczku, wiesz, w górach, w górach. I tatuś, tatuś był dzisiaj na zawodach łuczniczych, tak."
            },
            {
                "start": 33.54,
                "end": 45.2,
                "text": " Tatuś dzisiaj był cały dzień na zawodach łuczniczych. Tatuś wyjechał wczoraj z gór, bo tatuś wczoraj był w górach, wyjechał wczoraj z gór i..."
            },
            {
                "start": 46.46,
                "end": 47.2,
                "text": " i..."
            },
            {
                "start": 47.2,
                "end": 47.38,
                "text": " i..."
            },
            {
                "start": 48.66,
                "end": 57.14,
                "text": " i pojechał do tej miejscowości Czerwienna, tam wjechał na drogę leśną, taką, która wyglądała jakby nie można było jej przejechać."
            },
            {
                "start": 57.22,
                "end": 62.5,
                "text": " I pojechał aż do miejsca, w którym odbywają się zawody łucznicze."
            },
            {
                "start": 62.62,
                "end": 68.42,
                "text": " I tatuś ci dzisiaj opowie troszeczkę o takich zawodach łuczniczych i o strzelaniu z łuku."
            },
            {
                "start": 68.54,
                "end": 77.1,
                "text": " Dlatego, że tak strasznie chciałbym Henryczku, żebyś ty kiedyś ze mną też strzelał z łuku i żebyś jeździł na różne takie fajne zawody."
            },
            {
                "start": 77.4,
                "end": 78.5,
                "text": " I wiesz..."
            },
            {
                "start": 78.66,
                "end": 91.3,
                "text": " Zawody to są... to jest takie wydarzenie, na które przyjeżdża bardzo, bardzo dużo ludzi z różnych części naszego kraju, z różnych części Polski."
            },
            {
                "start": 92.06,
                "end": 95.8,
                "text": " Byli ludzie z Pomorza, to jest tam gdzie jest morze Henryczku."
            },
            {
                "start": 95.98,
                "end": 102.82,
                "text": " Byli ludzie z Podwarszawy, stamtąd skąd pochodzi twoja mamusia, to znaczy tam gdzie mieszka twoja mamusia."
            },
            {
                "start": 103.0,
                "end": 107.36,
                "text": " Byli ludzie nawet i z Łodzi i byli z Lublina."
            },
            {
                "start": 107.36,
                "end": 108.52,
                "text": " To są takie miasta."
            },
            {
                "start": 108.66,
                "end": 109.92,
                "text": " Wiesz Henryczku?"
            },
            {
                "start": 110.08,
                "end": 117.98,
                "text": " I byli ludzie z Katowic i z Rybnika i byli nawet z Białegostoku i z Sanoka."
            },
            {
                "start": 118.52,
                "end": 126.1,
                "text": " Byli ludzie z całej Polski się zjechali po to, żeby wziąć udział w turnieju łuczniczym."
            },
            {
                "start": 126.62,
                "end": 136.48,
                "text": " I taki turniej łuczniczy Henryczku, to wygląda tak, że wszyscy się zapisują na określone rodzaje łuków."
            },
            {
                "start": 136.7,
                "end": 138.32,
                "text": " I są takie łuki."
            },
            {
                "start": 138.66,
                "end": 141.3,
                "text": " Które się nazywają łuki historyczne."
            },
            {
                "start": 141.75,
                "end": 144.8,
                "text": " One są wykonane najczęściej całe z drewna."
            },
            {
                "start": 145.08,
                "end": 149.56,
                "text": " Ładnie są pomalowane i ładnie są wystrugane z drewna."
            },
            {
                "start": 149.64,
                "end": 151.84,
                "text": " I do nich dołącza się cięciwe."
            },
            {
                "start": 152.41,
                "end": 155.32,
                "text": " I taki łuk strzela strzałami."
            },
            {
                "start": 155.65,
                "end": 156.76,
                "text": " Tak Henryczku?"
            },
            {
                "start": 156.98,
                "end": 168.34,
                "text": " Strzały to są takie proste, takie pręciki, na których jednym końcu jest metalowy grot."
            },
            {
                "start": 169.42,
                "end": 170.96,
                "text": " Zrobiony najczęściej ze stali."
            },
            {
                "start": 172.02,
                "end": 178.1,
                "text": " A na drugiej części znajduje się lotka."
            },
            {
                "start": 178.64,
                "end": 181.0,
                "text": " A właściwie to znajdują się trzy lotki."
            },
            {
                "start": 181.04,
                "end": 183.84,
                "text": " One są najczęściej zrobione z piór Henryczku."
            },
            {
                "start": 184.04,
                "end": 185.86,
                "text": " Z piór. A wiesz z jakich piór?"
            },
            {
                "start": 186.0,
                "end": 188.38,
                "text": " Z piór indyczka."
            },
            {
                "start": 188.72,
                "end": 193.42,
                "text": " Mamusia ci pokaże co to jest indyczek i powie ci co to jest indyczek."
            },
            {
                "start": 193.88,
                "end": 194.4,
                "text": " Tak."
            },
            {
                "start": 195.54,
                "end": 198.58,
                "text": " I te strzały nakłada się na cięciwy."
            },
            {
                "start": 198.66,
                "end": 208.54,
                "text": " A następnie tą cięciwę się nadciąga i puszcza i strzała leci, leci, leci, leci, leci i uderza w cel."
            },
            {
                "start": 209.46,
                "end": 216.82,
                "text": " I jedną z klas tych łuków to są łuki historyczne, które są wystrugane całkowicie z drewna."
            },
            {
                "start": 217.62,
                "end": 221.92,
                "text": " Inne łuki to są łuki, które się nazywają longbow."
            },
            {
                "start": 222.06,
                "end": 227.84,
                "text": " To są też takie historyczne łuki, tylko że one są bardzo, bardzo, bardzo długie."
            },
            {
                "start": 227.84,
                "end": 232.3,
                "text": " One są często dłuższe, wyższe niż człowiek."
            },
            {
                "start": 232.3,
                "end": 245.82,
                "text": " I na przykład jak ktoś ma taki wzrost jak twoja mamusia, to łuk najczęściej jest od takiej osoby jak twoja mamusia wyższy o prawie 10 centymetrów Henryczku."
            },
            {
                "start": 245.94,
                "end": 248.54,
                "text": " Mamusia ci pokaże ile to jest 10 centymetrów."
            },
            {
                "start": 249.0,
                "end": 257.68,
                "text": " I Henryczku mamusia ci będzie też mierzyła jaki ty jesteś wysoki, jaki ty już duży jesteś."
            },
            {
                "start": 257.84,
                "end": 265.94,
                "text": " I będziesz rósł i też zobaczysz, że będziesz mógł strzelać z łuków i te łuki często też będą troszeczkę większe niż ty."
            },
            {
                "start": 266.49,
                "end": 267.38,
                "text": " Wiesz Henryczku?"
            },
            {
                "start": 268.1,
                "end": 272.86,
                "text": " Kolejną klasą łuków to są łuki, które się nazywają hunter."
            },
            {
                "start": 273.35,
                "end": 275.26,
                "text": " To są łuki myśliwskie."
            },
            {
                "start": 275.3,
                "end": 279.36,
                "text": " To są bardzo często łuki, które mają centralną część."
            },
            {
                "start": 279.82,
                "end": 287.26,
                "text": " Tą centralną część nazywa się majdan i mają ramiona, które są często skręcane śrubami."
            },
            {
                "start": 287.84,
                "end": 294.08,
                "text": " I te łuki mają dodatkowo taką podstawkę w środku, na której opiera się strzała."
            },
            {
                "start": 295.38,
                "end": 300.56,
                "text": " I takie łuki są troszeczkę celniejsze niż te łuki tradycyjne."
            },
            {
                "start": 300.72,
                "end": 307.0,
                "text": " Celniejsze to znaczy, że jak łucznik wypuści z nich strzałę, to ta strzała częściej trafia cel."
            },
            {
                "start": 308.1,
                "end": 313.66,
                "text": " I kolejną klasą łuków są łuki, które się nazywają łuki gołe, berboł."
            },
            {
                "start": 313.76,
                "end": 315.48,
                "text": " Tak, gołe."
            },
            {
                "start": 315.52,
                "end": 317.82,
                "text": " To znaczy, że są bez niczego praktyczne."
            },
            {
                "start": 317.84,
                "end": 319.6,
                "text": " Żadnych przyrządów celowniczych."
            },
            {
                "start": 319.94,
                "end": 327.24,
                "text": " I twój tatuś strzela z łuków w kategorii berboł, czyli łuków gołych."
            },
            {
                "start": 327.38,
                "end": 332.3,
                "text": " I to jest taki łuk, który jest bardzo długi, ale jest troszeczkę niższy niż twój tatuś."
            },
            {
                "start": 332.56,
                "end": 339.98,
                "text": " Taki łuk ma 160 cm długości, a twój tatuś ma 184 cm długości."
            },
            {
                "start": 340.02,
                "end": 344.2,
                "text": " Więc jest prawie 20 cm krótszy ten łuk niż twój tatuś."
            },
            {
                "start": 346.51,
                "end": 348.73,
                "text": " No i tatuś strzela z takiego łuku."
            },
            {
                "start": 349.47,
                "end": 358.77,
                "text": " I zawody wyglądają tak, że ci wszyscy ludzie, którzy mają różne kategorie łuków, idą do lasu."
            },
            {
                "start": 359.58,
                "end": 367.09,
                "text": " I w tym lesie, na trasie, która jest taka długa, że ma aż kilka tysięcy kroków."
            },
            {
                "start": 367.25,
                "end": 367.51,
                "text": " Tak."
            },
            {
                "start": 367.83,
                "end": 372.71,
                "text": " Twój tatuś liczył dzisiaj kroki, a w zasadzie to koleżanka tatusia liczyła dzisiaj kroki."
            },
            {
                "start": 372.81,
                "end": 378.21,
                "text": " I tych kroków dzisiaj było 10 tysięcy, Henryczku."
            },
            {
                "start": 378.35,
                "end": 379.29,
                "text": " To znaczy..."
            },
            {
                "start": 379.47,
                "end": 383.95,
                "text": " To znaczy, że przynajmniej według tej pani, która miała zegarek, który liczy kroki,"
            },
            {
                "start": 384.37,
                "end": 389.53,
                "text": " myśmy dzisiaj zrobili prawie 7 kilometrów trasy."
            },
            {
                "start": 389.83,
                "end": 391.31,
                "text": " Niesamowite, Henryczku."
            },
            {
                "start": 391.43,
                "end": 393.55,
                "text": " 7 kilometrów."
            },
            {
                "start": 395.17,
                "end": 397.31,
                "text": " To jest duży dystans, Henryczku."
            },
            {
                "start": 397.85,
                "end": 402.07,
                "text": " Tatuś przechodził dzisiaj dystans 7 kilometrów."
            },
            {
                "start": 402.07,
                "end": 407.53,
                "text": " I na tych 7 kilometrach, Henryczku, były poustawiane stanowiska."
            },
            {
                "start": 408.21,
                "end": 409.45,
                "text": " Dysk stanowi..."
            },
            {
                "start": 409.47,
                "end": 410.83,
                "text": " Dysk było 30."
            },
            {
                "start": 411.68,
                "end": 415.13,
                "text": " Jak Henryczek będzie umiał już liczyć, to będzie wiedział, co to znaczy 30."
            },
            {
                "start": 415.81,
                "end": 416.97,
                "text": " To jest tak."
            },
            {
                "start": 417.11,
                "end": 435.61,
                "text": " Raz, dwa, trzy, cztery, pięć, sześć, siedem, osiem, dziewięć, dziesięć, jedenaście, dwanaście, trzynaście, czternaście, piętnaście, szesnaście, siedemnaście, osiemnaście, dziewiętnaście, dwadzieścia."
            },
            {
                "start": 436.03,
                "end": 438.83,
                "text": " 21, 22, 23."
            },
            {
                "start": 439.47,
                "end": 449.23,
                "text": " 24, 25, 26, 27, 28, 29 i 30, Henryczku."
            },
            {
                "start": 449.37,
                "end": 450.69,
                "text": " 30 celów."
            },
            {
                "start": 450.69,
                "end": 452.05,
                "text": " Tyle, ile tatuś wyliczył."
            },
            {
                "start": 452.13,
                "end": 455.17,
                "text": " Tyle było celów poustawionych na całej trasie."
            },
            {
                "start": 455.23,
                "end": 464.83,
                "text": " I na każdym tym stanowisku tatuś razem z jego grupą, takich bardzo fajnych osób, nazywali się oni odpowiednio."
            },
            {
                "start": 465.67,
                "end": 469.1,
                "text": " Marta, Paweł, Grzegorz."
            },
            {
                "start": 469.47,
                "end": 471.43,
                "text": " Czesiek i Krzysiek."
            },
            {
                "start": 471.93,
                "end": 473.57,
                "text": " No i twój tatuś, Konrad."
            },
            {
                "start": 473.75,
                "end": 475.67,
                "text": " To była nasza grupka."
            },
            {
                "start": 475.69,
                "end": 477.39,
                "text": " I mieliśmy numer 17."
            },
            {
                "start": 478.63,
                "end": 482.81,
                "text": " I myśmy do każdego takiego stanowiska podchodzili, Henryczku."
            },
            {
                "start": 483.67,
                "end": 488.33,
                "text": " Celowaliśmy z łuku do makiety zwierzęcia."
            },
            {
                "start": 488.75,
                "end": 493.33,
                "text": " Mamusia ci pokaże, bo tatuś wysłał ci zdjęcia do pokazania z tych zawodów."
            },
            {
                "start": 493.65,
                "end": 496.63,
                "text": " Celowaliśmy do makiety zwierzęcia i strzelaliśmy."
            },
            {
                "start": 496.99,
                "end": 498.65,
                "text": " I jak strzała trafiła,"
            },
            {
                "start": 499.47,
                "end": 502.41,
                "text": " to zaczęło się wtedy liczenie punktów."
            },
            {
                "start": 502.45,
                "end": 506.41,
                "text": " I w zależności od tego, która strzała trafiła w cel,"
            },
            {
                "start": 506.67,
                "end": 510.29,
                "text": " albo w którą część celu strzała trafiła,"
            },
            {
                "start": 510.37,
                "end": 513.03,
                "text": " to tyle punktów tatuś zdobywał."
            },
            {
                "start": 513.11,
                "end": 517.53,
                "text": " I tatuś później po każdym tym celu podliczał punkty swoje."
            },
            {
                "start": 518.11,
                "end": 521.17,
                "text": " I inni podliczali też swoje inne punkty."
            },
            {
                "start": 521.67,
                "end": 528.73,
                "text": " I później tatuś zaniósł karteczkę z tymi wszystkimi punktami"
            },
            {
                "start": 529.47,
                "end": 530.01,
                "text": " w zawodach."
            },
            {
                "start": 530.15,
                "end": 535.83,
                "text": " Tam w centrum zawodów, Henryczku, różni pani i panowie"
            },
            {
                "start": 536.43,
                "end": 539.21,
                "text": " podliczali wszystkie punkty wszystkich uczestników."
            },
            {
                "start": 539.29,
                "end": 542.27,
                "text": " A tych uczestników było bardzo, bardzo, bardzo wielu."
            },
            {
                "start": 542.57,
                "end": 543.33,
                "text": " Bardzo."
            },
            {
                "start": 543.71,
                "end": 545.79,
                "text": " 130 osób było."
            },
            {
                "start": 545.99,
                "end": 547.33,
                "text": " Mamusia ci powie, ile to jest."
            },
            {
                "start": 547.53,
                "end": 549.81,
                "text": " To jest bardzo, bardzo dużo osób."
            },
            {
                "start": 549.99,
                "end": 553.13,
                "text": " I wszystkie te punkty zostały podliczone."
            },
            {
                "start": 553.31,
                "end": 557.15,
                "text": " I na koniec końców byli wyłaniani zwycięzcy."
            },
            {
                "start": 557.27,
                "end": 558.71,
                "text": " W każdej kategorii."
            },
            {
                "start": 558.71,
                "end": 559.89,
                "text": " W kategorii łuku."
            },
            {
                "start": 559.97,
                "end": 561.93,
                "text": " Twój tatuś był w kategorii berboł."
            },
            {
                "start": 562.45,
                "end": 565.29,
                "text": " I twój tatuś, wyobraź sobie, Henryczku,"
            },
            {
                "start": 565.41,
                "end": 568.35,
                "text": " dzisiaj zdobył trzecie miejsce."
            },
            {
                "start": 568.53,
                "end": 569.05,
                "text": " Tak."
            },
            {
                "start": 569.21,
                "end": 571.81,
                "text": " I zdobył ciupagę góralską."
            },
            {
                "start": 571.99,
                "end": 574.67,
                "text": " Mamusia ci pokaże, co to jest ciupaga góralska."
            },
            {
                "start": 574.79,
                "end": 577.77,
                "text": " To jest taka siekierka na długim kijku."
            },
            {
                "start": 577.85,
                "end": 583.19,
                "text": " I twój tatuś dzisiaj wygrał taką ciupagę w nagrodę"
            },
            {
                "start": 583.19,
                "end": 584.75,
                "text": " za zdobycie trzeciego miejsca."
            },
            {
                "start": 585.05,
                "end": 588.11,
                "text": " Tatuś zrobił też dużo zdjęć dla Henryczka,"
            },
            {
                "start": 588.11,
                "end": 589.75,
                "text": " żeby pokazać i te cele."
            },
            {
                "start": 590.03,
                "end": 591.05,
                "text": " I las."
            },
            {
                "start": 591.39,
                "end": 592.55,
                "text": " I Grzesia."
            },
            {
                "start": 592.57,
                "end": 593.41,
                "text": " I Krzysia."
            },
            {
                "start": 593.51,
                "end": 594.83,
                "text": " I Martę."
            },
            {
                "start": 595.15,
                "end": 597.77,
                "text": " I Pawła."
            },
            {
                "start": 598.73,
                "end": 600.27,
                "text": " I inne osoby."
            },
            {
                "start": 600.35,
                "end": 602.47,
                "text": " I pokazał ci, jak idziemy przez las."
            },
            {
                "start": 602.81,
                "end": 604.25,
                "text": " Jak strzelamy."
            },
            {
                "start": 604.51,
                "end": 606.37,
                "text": " I tatuś zrobił sobie też zdjęcie,"
            },
            {
                "start": 606.39,
                "end": 608.63,
                "text": " żebyś przypomniał sobie, Henryczku, jak tatuś wygląda."
            },
            {
                "start": 609.63,
                "end": 611.89,
                "text": " I zawody były bardzo fajne."
            },
            {
                "start": 611.97,
                "end": 615.01,
                "text": " I tatuś twój teraz wraca do domu z zawodów."
            },
            {
                "start": 615.11,
                "end": 617.11,
                "text": " I zamierza troszeczkę odpocząć."
            },
            {
                "start": 617.11,
                "end": 621.05,
                "text": " A tobie, Henryczku, tatuś życzy udanego popołudnia."
            },
            {
                "start": 621.15,
                "end": 624.11,
                "text": " I Henryczku, bardzo, bardzo cię kocham."
            },
            {
                "start": 624.17,
                "end": 625.71,
                "text": " Jestem twoim tatusiem."
            },
            {
                "start": 625.73,
                "end": 628.21,
                "text": " Cię bardzo tulę, tęsknię za tobą."
            },
            {
                "start": 628.21,
                "end": 629.71,
                "text": " I cię bardzo, bardzo kocham."
            }
        ]
    }
}