{
    "transcription_id": "4eddb71e-32af-422c-a5e1-e9010ed15649",
    "event_type": "transcription_finished",
    "content": {
        "info": {
            "language": "pl",
            "language_probability": 1,
            "duration": 556.7573125
        },
        "text": " Cześć Henryczku, cześć kochanie, twój tatuś tutaj znowu do ciebie mówi, tatuś ma dzisiaj spokojny dzień, pracuje sobie częściowo z pracy, częściowo z domu i teraz jest w domku. Henryczku, tatuś jeszcze dzisiaj załatwiał różne sprawy na mieście i teraz cały czas myśli o Henryczku i strasznie za tobą tęskni kochanie, tatuś za tobą bardzo, bardzo tęskni Henryczku, bardzo i myśli o tobie i myśli, że już za tydzień się zobaczymy Henryczku, już za tydzień. A dzisiaj mam dla ciebie bajkę Jerzyk Cyprian i Głosy Nocy. Cyprian leżał w swoim domu. W tym łóżeczku w norce było miękko i ciepło, wcale jednak niemiło. Kręcił się i wiercił, a kotłujące się w głowie myśli nie dawały mu spokoju, nie mówiąc już o śnie. To nie był dobry dzień. Wiedział to już rano, gdy wystawił głowę z norki, a deszcz kąpał mu mroźną kroplą na nosek. Cały świat był szary i zimny. Jesień była w pełni, a to oznaczało, że nie ma już nic. To oznaczało, że ciepłe i słoneczne dni odeszły na długo. Wkrótce, po śniadaniu, posprzątał, posprzeczał się z Borsukiem Emilem. Borsuki mają zwyczaj oznaczania okolicy swoim zapachem. Pomaga im to odnaleźć drogę do domu i orientować się w terenie. Jerzykowi ten zapach nigdy się nie podobał, a w taki dzień jak ten po prostu przeszkadzał. Postanowił zwrócić uwagę Emilowi, żeby tego nie robić. Nie zrobił, ponieważ i on, i Borsuk nie byli w dobrych humorach. Zrobiła się z tego zaraz wielka kłótnia. Emil się obraził i powiedział, że zawsze tak robili tak jego rodzice i dziadkowie. Dodał, że nie zamierza przestać i że jeżeli Cyprianowi to przeszkadza, to może po prostu wynieść się ze swoją norką w inne miejsce. Jerzykowi teraz było przykro, bo przecież Emil to jego dobry przyjaciel i nie chciał go obrazić, a co miał robić, ten zapach na pewno nie tylko jemu przeszkadzał. To nie było wszystko. Na ten dzień zaplanował sobie wspólnie z Liskiem Kryspianem wyprawę na drugą stronę jeziora. Gdy okazało się jednak, że jest zimno i nieprzyjemnie, to nawet mu do głowy nie przyszłoby wyruszyć. Okazało się, że Kryspian, który ma grube futerko i któremu zimno nie przeszkadza, czekał w południe pod umorzeniem. A Cyprian nie przyszedł. Gdy po długim czekaniu Lisek odszukał Jerzyka, był już bardzo rozeźlony. Gdy do tego zobaczył, że Cyprian w najlepsze zbiera grzyby na obiad, to nawet nie dał mu nic wytłumaczyć. Krzyknął tylko, że takiego przyjaciela to on nie chce. Odwrócił się i poszedł. Z kolei pod wieczór, gdy Jerzyk wracał do swojej ciepłej norki, był tak zamyślony i przejęty wydarzeniami dnia, że nie zauważył, że na drzewie siedzi kruk Bazylii. Bardzo lubi i podziwia mądrego kruka, a teraz nawet się nie przywitał. Przeszedł tylko dołem z główką spuszczoną w dół. Tak jakby go unikał, a przecież tak wcale nie było. Zobaczył go dopiero, gdy Bazylii zerwał się do lotu. Ten na pewno sobie pomyślał, że Cyprian to bardzo źle wychowany Jerzyk. Teraz leżał w swoim domu. W swojej ciepłej norce i bardzo chciał już zasnąć. Cały czas coś było jednak nie tak. Niby jamka, w której leżał, była jak zawsze wygodna. Niby przykrycie z liści cieplutkie jak co dzień. Niby powiewy w wiatrku leciutkie i miło muskające jego pyszczek. Cały czas jednak w głowie siedziały mu myśli o całym dniu. Słyszał je jako głosy w swojej głowie i wokół siebie. Dalsze, bliższe, głośniejsze, cichsze. Wspaniałe, cichsze, cichsze. Wspominające sprawy dnia. W większości te niezbyt miłe. Tak bardzo chciał zasnąć, że zaciskał powieki i marszczył nieco nosek. Nie pomagało to jednak i głosy dalej dobiegały ze wszystkich stron. Z tyłu niedaleko słyszał głos Emila. Tak jakby komuś opowiadał on historię ich kłótni. Zawsze myślałem, że Cyprian to mój przyjaciel, a teraz okazało się, że nie podoba mu się, że jestem borsukiem. Przecież każdy wie, że wszystkie borsuki oznaczają, tak zawsze było i nikomu to nie przeszkadzało. A on powiedział, że wszyscy mi to mają za złe. Jak tak mógł? Głos borsuka w kółko powtarzał swoje pretensje. Cyprian nie był pewien, czy dźwiegi dobiegały z zewnątrz norki, czy po prostu odtwarzał w głowie ich sprzeczkę i słowa, które tam padły. Z drugiej strony słyszał liska Kryspiana. Z wyrzutem w głosie opowiadał, jak to czekał i czekał pod dębem, a w tym czasie Jerzyk w najlepsze zbierał grzyby na obiad. – Tak nie robi przyjaciel – powtarzał. Z kolei w środku głowy usłyszał głosem Bazyliego powtarzanie. – Ten młody Jerzyk to już nawet się nie przywita. Udaje tylko, że nikogo nie widzi. A kiedyś był z niego taki miły maluch. Chciał mu wytłumaczyć, że to taki tylko dzień, że nie zauważył, że posprzeczał się z przyjaciółmi. Nic to jednak nie dawało i głos kruka w kółko powtarzał swoje. Wszystkie te dźwięki kotłowały mu się w głowie, nie dając sobie spać. Im bliżej Jerzyk starał się zasnąć, tym bardziej zaciskał powieki. Im bardziej próbował uciszyć głosy w głowie, tym bardziej ten sen się oddalał. W końcu odetchnął głęboko i dla odmiany teraz wsłuchał się w nie uważnie. Zauważył, że chociaż nie może ich wyłączyć, to jednak może je troszkę zmieniać. Tak jakby w jakimś magicznym urządzeniu z pokrętłami, gdzie można pogłaśniać, sciszać, przesuwać i zmieniać. Wsłuchał się w to, że nie daje sobie spadku. To, co mówił Emil, zrobił nawet troszeczkę głośniej, żeby na pewno wszystko zrozumieć. Gdy nadszedł odpowiedni moment, Jerzyk przerwał i powiedział, że przeprasza. Zrobił to tak, jak gdyby spokojnie rozmawiali ze sobą w norce Kryspiana. Cypriana. Dodał, że nie chciał mu sprawić przykrości i że chce, żeby byli dalej przyjaciółmi. A sprawy oznaczania terenu na pewno uda się jakoś ustalić i pogodzić. Borsuk mógłby to na przykład robić wtedy, kiedy nie ma znań. Kiedy Jerzyk będzie gdzieś indziej. Tak, żeby mu nie przeszkadzało. Głos Emila zaczął się przesuwać w bok, oddalać i cichnąć. W końcu stał się szmerem, ledwie słyszalnym z rogu norki. Tak samo zrobił z Kryspianem. Wsłuchał się, powiedział, że jest mu przykro i dodatkowo obiecał, że zaprosi go na następny obiad, żeby dodatkowo przeprosić za to czekanie w zimie pod dębem. Głos Liska zmienił się na dużo spokojniejszy i brzmiał teraz tak, jak w zimie. Jakby tamten zaczął się uśmiechać. Oddalił się i ledwie szemrał z drugiego kąta norki. Cyprian słyszał jeszcze bazylego. Mocny głos starego kruka brzmiał dalej, bardzo wyraźnie. Jerzyk próbował przekręcić inne magiczne pokrętło i głos zmienił się nagle z dobiegający z dołu piskliwy głos małej myszki. Pi, pi, pi, pi, pi. Cyprian nie mógł się powstrzymać, by się nie uśmiechnąć do siebie. Ciche popiskiwanie małej myszki już nie przeszkadzały. Głosy ucichły. Jerzyk postanowił, że jutro znajdzie każdego z nich, porozmawia i przeprosi. To nie był dobry dzień, ale jutro będzie nowy, na pewno lepszy. Przyjaciele są najważniejsi i rozumieją. Cyprian poczuł się ciepło i dużo lżej. Był bardzo śpiący i nie słysząc kotłujących się w głowie głosów oddychał teraz spokojnie i równo. W środku norki było ciepło i miło. Powiewał wiatr, delikatnym świstem i szumem. Zrobił taki dźwięk, jak wtedy, kiedy ktoś chce uciszyć kogoś. Ciii. Cały świat usłuchał i wszystko wokół zamilkło. Cyprian bardziej naciągnął na siebie kołderkę z liści, odetchnął jeszcze raz głęboko, uśmiechnął się i wreszcie zasnął. To taka bajka-zasypiajka dla ciebie, Henryczku, kochany. Tatuś za tobą strasznie tęskni i chciałby ci czytać bajki, często, może codziennie, tak, żeby się nad tobą pochylić, żeby się do ciebie uśmiechnąć, kochany Henryczku, żeby cię pocałować, przytulić całego Henryczka i żeby ci czytać bajki. Tatuś za tobą strasznie tęskni i Tatuś cię bardzo kocha. A teraz Tatuś wraca dalej do pracy i życzy ci się udanego popołudnia, Henryczku kochany. Do usłyszenia.",
        "segments": [
            {
                "start": 0.18,
                "end": 15.92,
                "text": " Cześć Henryczku, cześć kochanie, twój tatuś tutaj znowu do ciebie mówi, tatuś ma dzisiaj spokojny dzień, pracuje sobie częściowo z pracy, częściowo z domu i teraz jest w domku."
            },
            {
                "start": 15.92,
                "end": 37.46,
                "text": " Henryczku, tatuś jeszcze dzisiaj załatwiał różne sprawy na mieście i teraz cały czas myśli o Henryczku i strasznie za tobą tęskni kochanie, tatuś za tobą bardzo, bardzo tęskni Henryczku, bardzo i myśli o tobie i myśli, że już za tydzień się zobaczymy Henryczku, już za tydzień."
            },
            {
                "start": 37.5,
                "end": 43.28,
                "text": " A dzisiaj mam dla ciebie bajkę Jerzyk Cyprian i Głosy Nocy."
            },
            {
                "start": 45.56,
                "end": 47.78,
                "text": " Cyprian leżał w swoim domu."
            },
            {
                "start": 47.8,
                "end": 60.12,
                "text": " W tym łóżeczku w norce było miękko i ciepło, wcale jednak niemiło. Kręcił się i wiercił, a kotłujące się w głowie myśli nie dawały mu spokoju, nie mówiąc już o śnie."
            },
            {
                "start": 60.56,
                "end": 73.92,
                "text": " To nie był dobry dzień. Wiedział to już rano, gdy wystawił głowę z norki, a deszcz kąpał mu mroźną kroplą na nosek. Cały świat był szary i zimny."
            },
            {
                "start": 75.12,
                "end": 77.78,
                "text": " Jesień była w pełni, a to oznaczało, że nie ma już nic."
            },
            {
                "start": 77.78,
                "end": 81.02,
                "text": " To oznaczało, że ciepłe i słoneczne dni odeszły na długo."
            },
            {
                "start": 81.96,
                "end": 87.48,
                "text": " Wkrótce, po śniadaniu, posprzątał, posprzeczał się z Borsukiem Emilem."
            },
            {
                "start": 88.04,
                "end": 92.44,
                "text": " Borsuki mają zwyczaj oznaczania okolicy swoim zapachem."
            },
            {
                "start": 92.84,
                "end": 97.52,
                "text": " Pomaga im to odnaleźć drogę do domu i orientować się w terenie."
            },
            {
                "start": 98.02,
                "end": 103.6,
                "text": " Jerzykowi ten zapach nigdy się nie podobał, a w taki dzień jak ten po prostu przeszkadzał."
            },
            {
                "start": 104.4,
                "end": 107.76,
                "text": " Postanowił zwrócić uwagę Emilowi, żeby tego nie robić."
            },
            {
                "start": 107.78,
                "end": 111.86,
                "text": " Nie zrobił, ponieważ i on, i Borsuk nie byli w dobrych humorach."
            },
            {
                "start": 111.9,
                "end": 114.26,
                "text": " Zrobiła się z tego zaraz wielka kłótnia."
            },
            {
                "start": 114.82,
                "end": 121.42,
                "text": " Emil się obraził i powiedział, że zawsze tak robili tak jego rodzice i dziadkowie."
            },
            {
                "start": 123.18,
                "end": 127.4,
                "text": " Dodał, że nie zamierza przestać i że jeżeli Cyprianowi to przeszkadza,"
            },
            {
                "start": 127.48,
                "end": 130.86,
                "text": " to może po prostu wynieść się ze swoją norką w inne miejsce."
            },
            {
                "start": 132.62,
                "end": 137.08,
                "text": " Jerzykowi teraz było przykro, bo przecież Emil to jego dobry przyjaciel"
            },
            {
                "start": 137.08,
                "end": 143.4,
                "text": " i nie chciał go obrazić, a co miał robić, ten zapach na pewno nie tylko jemu przeszkadzał."
            },
            {
                "start": 145.14,
                "end": 146.6,
                "text": " To nie było wszystko."
            },
            {
                "start": 147.24,
                "end": 157.22,
                "text": " Na ten dzień zaplanował sobie wspólnie z Liskiem Kryspianem wyprawę na drugą stronę jeziora."
            },
            {
                "start": 157.54,
                "end": 163.36,
                "text": " Gdy okazało się jednak, że jest zimno i nieprzyjemnie, to nawet mu do głowy nie przyszłoby wyruszyć."
            },
            {
                "start": 163.74,
                "end": 168.96,
                "text": " Okazało się, że Kryspian, który ma grube futerko i któremu zimno nie przeszkadza,"
            },
            {
                "start": 169.04,
                "end": 170.58,
                "text": " czekał w południe pod umorzeniem."
            },
            {
                "start": 170.6,
                "end": 173.14,
                "text": " A Cyprian nie przyszedł."
            },
            {
                "start": 173.82,
                "end": 181.36,
                "text": " Gdy po długim czekaniu Lisek odszukał Jerzyka, był już bardzo rozeźlony."
            },
            {
                "start": 181.86,
                "end": 185.88,
                "text": " Gdy do tego zobaczył, że Cyprian w najlepsze zbiera grzyby na obiad,"
            },
            {
                "start": 186.0,
                "end": 187.72,
                "text": " to nawet nie dał mu nic wytłumaczyć."
            },
            {
                "start": 188.16,
                "end": 191.54,
                "text": " Krzyknął tylko, że takiego przyjaciela to on nie chce."
            },
            {
                "start": 191.98,
                "end": 193.48,
                "text": " Odwrócił się i poszedł."
            },
            {
                "start": 194.62,
                "end": 198.68,
                "text": " Z kolei pod wieczór, gdy Jerzyk wracał do swojej ciepłej norki,"
            },
            {
                "start": 198.68,
                "end": 201.82,
                "text": " był tak zamyślony i przejęty wydarzeniami dnia,"
            },
            {
                "start": 201.9,
                "end": 204.86,
                "text": " że nie zauważył, że na drzewie siedzi kruk Bazylii."
            },
            {
                "start": 205.48,
                "end": 209.88,
                "text": " Bardzo lubi i podziwia mądrego kruka, a teraz nawet się nie przywitał."
            },
            {
                "start": 210.98,
                "end": 214.32,
                "text": " Przeszedł tylko dołem z główką spuszczoną w dół."
            },
            {
                "start": 214.9,
                "end": 218.12,
                "text": " Tak jakby go unikał, a przecież tak wcale nie było."
            },
            {
                "start": 218.66,
                "end": 221.5,
                "text": " Zobaczył go dopiero, gdy Bazylii zerwał się do lotu."
            },
            {
                "start": 222.02,
                "end": 226.54,
                "text": " Ten na pewno sobie pomyślał, że Cyprian to bardzo źle wychowany Jerzyk."
            },
            {
                "start": 229.04,
                "end": 231.0,
                "text": " Teraz leżał w swoim domu."
            },
            {
                "start": 231.0,
                "end": 234.04,
                "text": " W swojej ciepłej norce i bardzo chciał już zasnąć."
            },
            {
                "start": 234.12,
                "end": 236.34,
                "text": " Cały czas coś było jednak nie tak."
            },
            {
                "start": 236.88,
                "end": 240.06,
                "text": " Niby jamka, w której leżał, była jak zawsze wygodna."
            },
            {
                "start": 240.56,
                "end": 242.94,
                "text": " Niby przykrycie z liści cieplutkie jak co dzień."
            },
            {
                "start": 243.22,
                "end": 247.26,
                "text": " Niby powiewy w wiatrku leciutkie i miło muskające jego pyszczek."
            },
            {
                "start": 248.1,
                "end": 251.66,
                "text": " Cały czas jednak w głowie siedziały mu myśli o całym dniu."
            },
            {
                "start": 252.06,
                "end": 255.46,
                "text": " Słyszał je jako głosy w swojej głowie i wokół siebie."
            },
            {
                "start": 256.58,
                "end": 260.2,
                "text": " Dalsze, bliższe, głośniejsze, cichsze."
            },
            {
                "start": 260.34,
                "end": 260.98,
                "text": " Wspaniałe, cichsze, cichsze."
            },
            {
                "start": 260.98,
                "end": 262.3,
                "text": " Wspominające sprawy dnia."
            },
            {
                "start": 262.34,
                "end": 264.74,
                "text": " W większości te niezbyt miłe."
            },
            {
                "start": 265.3,
                "end": 270.08,
                "text": " Tak bardzo chciał zasnąć, że zaciskał powieki i marszczył nieco nosek."
            },
            {
                "start": 270.42,
                "end": 274.02,
                "text": " Nie pomagało to jednak i głosy dalej dobiegały ze wszystkich stron."
            },
            {
                "start": 274.78,
                "end": 277.36,
                "text": " Z tyłu niedaleko słyszał głos Emila."
            },
            {
                "start": 277.46,
                "end": 280.64,
                "text": " Tak jakby komuś opowiadał on historię ich kłótni."
            },
            {
                "start": 280.98,
                "end": 284.02,
                "text": " Zawsze myślałem, że Cyprian to mój przyjaciel,"
            },
            {
                "start": 284.08,
                "end": 287.78,
                "text": " a teraz okazało się, że nie podoba mu się, że jestem borsukiem."
            },
            {
                "start": 287.96,
                "end": 290.96,
                "text": " Przecież każdy wie, że wszystkie borsuki oznaczają,"
            },
            {
                "start": 290.98,
                "end": 294.34,
                "text": " tak zawsze było i nikomu to nie przeszkadzało."
            },
            {
                "start": 294.44,
                "end": 297.04,
                "text": " A on powiedział, że wszyscy mi to mają za złe."
            },
            {
                "start": 297.1,
                "end": 298.08,
                "text": " Jak tak mógł?"
            },
            {
                "start": 298.38,
                "end": 301.34,
                "text": " Głos borsuka w kółko powtarzał swoje pretensje."
            },
            {
                "start": 301.8,
                "end": 305.54,
                "text": " Cyprian nie był pewien, czy dźwiegi dobiegały z zewnątrz norki,"
            },
            {
                "start": 305.56,
                "end": 309.54,
                "text": " czy po prostu odtwarzał w głowie ich sprzeczkę i słowa, które tam padły."
            },
            {
                "start": 310.66,
                "end": 313.48,
                "text": " Z drugiej strony słyszał liska Kryspiana."
            },
            {
                "start": 314.1,
                "end": 317.78,
                "text": " Z wyrzutem w głosie opowiadał, jak to czekał i czekał pod dębem,"
            },
            {
                "start": 317.8,
                "end": 320.9,
                "text": " a w tym czasie Jerzyk w najlepsze zbierał grzyby na obiad."
            },
            {
                "start": 320.98,
                "end": 323.6,
                "text": " – Tak nie robi przyjaciel – powtarzał."
            },
            {
                "start": 324.32,
                "end": 327.98,
                "text": " Z kolei w środku głowy usłyszał głosem Bazyliego powtarzanie."
            },
            {
                "start": 328.1,
                "end": 330.76,
                "text": " – Ten młody Jerzyk to już nawet się nie przywita."
            },
            {
                "start": 330.94,
                "end": 332.98,
                "text": " Udaje tylko, że nikogo nie widzi."
            },
            {
                "start": 333.0,
                "end": 335.46,
                "text": " A kiedyś był z niego taki miły maluch."
            },
            {
                "start": 336.22,
                "end": 339.86,
                "text": " Chciał mu wytłumaczyć, że to taki tylko dzień,"
            },
            {
                "start": 340.04,
                "end": 342.78,
                "text": " że nie zauważył, że posprzeczał się z przyjaciółmi."
            },
            {
                "start": 343.0,
                "end": 346.82,
                "text": " Nic to jednak nie dawało i głos kruka w kółko powtarzał swoje."
            },
            {
                "start": 347.98,
                "end": 350.46,
                "text": " Wszystkie te dźwięki kotłowały mu się w głowie,"
            },
            {
                "start": 350.46,
                "end": 351.34,
                "text": " nie dając sobie spać."
            },
            {
                "start": 351.91,
                "end": 355.96,
                "text": " Im bliżej Jerzyk starał się zasnąć, tym bardziej zaciskał powieki."
            },
            {
                "start": 356.1,
                "end": 358.38,
                "text": " Im bardziej próbował uciszyć głosy w głowie,"
            },
            {
                "start": 358.46,
                "end": 360.54,
                "text": " tym bardziej ten sen się oddalał."
            },
            {
                "start": 360.78,
                "end": 365.8,
                "text": " W końcu odetchnął głęboko i dla odmiany teraz wsłuchał się w nie uważnie."
            },
            {
                "start": 366.6,
                "end": 368.62,
                "text": " Zauważył, że chociaż nie może ich wyłączyć,"
            },
            {
                "start": 368.74,
                "end": 370.8,
                "text": " to jednak może je troszkę zmieniać."
            },
            {
                "start": 371.08,
                "end": 374.38,
                "text": " Tak jakby w jakimś magicznym urządzeniu z pokrętłami,"
            },
            {
                "start": 374.46,
                "end": 378.48,
                "text": " gdzie można pogłaśniać, sciszać, przesuwać i zmieniać."
            },
            {
                "start": 379.38,
                "end": 380.44,
                "text": " Wsłuchał się w to, że nie daje sobie spadku."
            },
            {
                "start": 380.44,
                "end": 383.42,
                "text": " To, co mówił Emil, zrobił nawet troszeczkę głośniej,"
            },
            {
                "start": 383.58,
                "end": 385.64,
                "text": " żeby na pewno wszystko zrozumieć."
            },
            {
                "start": 385.8,
                "end": 390.24,
                "text": " Gdy nadszedł odpowiedni moment, Jerzyk przerwał i powiedział, że przeprasza."
            },
            {
                "start": 390.62,
                "end": 394.46,
                "text": " Zrobił to tak, jak gdyby spokojnie rozmawiali ze sobą w norce Kryspiana."
            },
            {
                "start": 395.24,
                "end": 395.84,
                "text": " Cypriana."
            },
            {
                "start": 396.46,
                "end": 399.14,
                "text": " Dodał, że nie chciał mu sprawić przykrości"
            },
            {
                "start": 399.14,
                "end": 402.22,
                "text": " i że chce, żeby byli dalej przyjaciółmi."
            },
            {
                "start": 402.6,
                "end": 407.38,
                "text": " A sprawy oznaczania terenu na pewno uda się jakoś ustalić i pogodzić."
            },
            {
                "start": 407.64,
                "end": 410.12,
                "text": " Borsuk mógłby to na przykład robić wtedy,"
            },
            {
                "start": 410.16,
                "end": 410.42,
                "text": " kiedy nie ma znań."
            },
            {
                "start": 410.44,
                "end": 411.96,
                "text": " Kiedy Jerzyk będzie gdzieś indziej."
            },
            {
                "start": 412.08,
                "end": 413.7,
                "text": " Tak, żeby mu nie przeszkadzało."
            },
            {
                "start": 414.04,
                "end": 418.62,
                "text": " Głos Emila zaczął się przesuwać w bok, oddalać i cichnąć."
            },
            {
                "start": 418.66,
                "end": 422.8,
                "text": " W końcu stał się szmerem, ledwie słyszalnym z rogu norki."
            },
            {
                "start": 423.36,
                "end": 425.18,
                "text": " Tak samo zrobił z Kryspianem."
            },
            {
                "start": 425.7,
                "end": 428.2,
                "text": " Wsłuchał się, powiedział, że jest mu przykro"
            },
            {
                "start": 428.2,
                "end": 431.54,
                "text": " i dodatkowo obiecał, że zaprosi go na następny obiad,"
            },
            {
                "start": 431.62,
                "end": 434.98,
                "text": " żeby dodatkowo przeprosić za to czekanie w zimie pod dębem."
            },
            {
                "start": 436.06,
                "end": 438.84,
                "text": " Głos Liska zmienił się na dużo spokojniejszy"
            },
            {
                "start": 438.84,
                "end": 440.42,
                "text": " i brzmiał teraz tak, jak w zimie."
            },
            {
                "start": 440.42,
                "end": 441.96,
                "text": " Jakby tamten zaczął się uśmiechać."
            },
            {
                "start": 442.34,
                "end": 446.12,
                "text": " Oddalił się i ledwie szemrał z drugiego kąta norki."
            },
            {
                "start": 446.7,
                "end": 448.98,
                "text": " Cyprian słyszał jeszcze bazylego."
            },
            {
                "start": 449.5,
                "end": 453.18,
                "text": " Mocny głos starego kruka brzmiał dalej, bardzo wyraźnie."
            },
            {
                "start": 453.26,
                "end": 456.08,
                "text": " Jerzyk próbował przekręcić inne magiczne pokrętło"
            },
            {
                "start": 456.08,
                "end": 459.34,
                "text": " i głos zmienił się nagle z dobiegający z dołu"
            },
            {
                "start": 459.34,
                "end": 460.94,
                "text": " piskliwy głos małej myszki."
            },
            {
                "start": 461.0,
                "end": 462.28,
                "text": " Pi, pi, pi, pi, pi."
            },
            {
                "start": 462.94,
                "end": 466.44,
                "text": " Cyprian nie mógł się powstrzymać, by się nie uśmiechnąć do siebie."
            },
            {
                "start": 466.54,
                "end": 469.68,
                "text": " Ciche popiskiwanie małej myszki już nie przeszkadzały."
            },
            {
                "start": 470.42,
                "end": 471.56,
                "text": " Głosy ucichły."
            },
            {
                "start": 471.62,
                "end": 474.5,
                "text": " Jerzyk postanowił, że jutro znajdzie każdego z nich,"
            },
            {
                "start": 474.66,
                "end": 476.74,
                "text": " porozmawia i przeprosi."
            },
            {
                "start": 476.88,
                "end": 480.68,
                "text": " To nie był dobry dzień, ale jutro będzie nowy, na pewno lepszy."
            },
            {
                "start": 481.08,
                "end": 483.56,
                "text": " Przyjaciele są najważniejsi i rozumieją."
            },
            {
                "start": 484.02,
                "end": 487.0,
                "text": " Cyprian poczuł się ciepło i dużo lżej."
            },
            {
                "start": 487.1,
                "end": 491.86,
                "text": " Był bardzo śpiący i nie słysząc kotłujących się w głowie głosów"
            },
            {
                "start": 491.86,
                "end": 495.04,
                "text": " oddychał teraz spokojnie i równo."
            },
            {
                "start": 495.18,
                "end": 498.24,
                "text": " W środku norki było ciepło i miło."
            },
            {
                "start": 498.64,
                "end": 500.3,
                "text": " Powiewał wiatr,"
            },
            {
                "start": 500.3,
                "end": 502.18,
                "text": " delikatnym świstem i szumem."
            },
            {
                "start": 502.54,
                "end": 504.2,
                "text": " Zrobił taki dźwięk,"
            },
            {
                "start": 504.2,
                "end": 507.38,
                "text": " jak wtedy, kiedy ktoś chce uciszyć kogoś."
            },
            {
                "start": 507.66,
                "end": 508.46,
                "text": " Ciii."
            },
            {
                "start": 509.38,
                "end": 512.7,
                "text": " Cały świat usłuchał i wszystko wokół zamilkło."
            },
            {
                "start": 513.0,
                "end": 516.5,
                "text": " Cyprian bardziej naciągnął na siebie kołderkę z liści,"
            },
            {
                "start": 516.62,
                "end": 518.42,
                "text": " odetchnął jeszcze raz głęboko,"
            },
            {
                "start": 518.58,
                "end": 521.28,
                "text": " uśmiechnął się i wreszcie zasnął."
            },
            {
                "start": 522.64,
                "end": 525.94,
                "text": " To taka bajka-zasypiajka dla ciebie, Henryczku, kochany."
            },
            {
                "start": 526.56,
                "end": 530.18,
                "text": " Tatuś za tobą strasznie tęskni i chciałby ci czytać bajki,"
            },
            {
                "start": 530.18,
                "end": 532.6,
                "text": " często, może codziennie,"
            },
            {
                "start": 532.64,
                "end": 535.68,
                "text": " tak, żeby się nad tobą pochylić,"
            },
            {
                "start": 535.68,
                "end": 538.58,
                "text": " żeby się do ciebie uśmiechnąć, kochany Henryczku,"
            },
            {
                "start": 538.72,
                "end": 542.06,
                "text": " żeby cię pocałować, przytulić całego Henryczka"
            },
            {
                "start": 542.06,
                "end": 543.88,
                "text": " i żeby ci czytać bajki."
            },
            {
                "start": 544.34,
                "end": 547.8,
                "text": " Tatuś za tobą strasznie tęskni i Tatuś cię bardzo kocha."
            },
            {
                "start": 547.86,
                "end": 549.96,
                "text": " A teraz Tatuś wraca dalej do pracy"
            },
            {
                "start": 550.52,
                "end": 554.1,
                "text": " i życzy ci się udanego popołudnia, Henryczku kochany."
            },
            {
                "start": 554.24,
                "end": 555.46,
                "text": " Do usłyszenia."
            }
        ]
    }
}