{
    "transcription_id": "56246822-1dc2-4d77-8f4c-607cbdafa62b",
    "event_type": "transcription_finished",
    "content": {
        "info": {
            "language": "pl",
            "language_probability": 1,
            "duration": 475.3493125
        },
        "text": " Cześć Henryczku, cześć kochanie, tutaj twój tatuś. Tatuś o tobie myśli i tatuś cię bardzo kocha i już niedługo tatuś się będzie z tobą widział. Kocham cię Henryczku bardzo i bardzo za tobą tęsknię i teraz jestem w domu. Przed chwileczką był pan, który kosił tutaj ogród, wiesz? No, powiem ci jak to wygląda, bo to jest ciekawe. Więc za domkiem jest ogródek i w ogródku jest trawa i inne roślinki. I tatusiowi ta trawa i inne roślinki urosły bardzo, bardzo wysokie. Takie, że jakby Henryczek się schował w tej trawie, to prawie byłoby go nie widać. I tatuś zadzwonił po takiego pana, który przyjeżdża ze specjalną maszyną. Ta maszyna nazywa się kosiarka do trawy i ten pan przychodzi do tatusia i ogród kosi. To znaczy, że on ucina tą całą trawę tak, żeby była tak króciutka jak paluszek Henryczka. I teraz ten ogródek już jest taki wyczyszczony. Już trawa jest cała skoszona i tatuś wynosi worki z trawą do śmieci. Tak, a ze śmieci... I te worki z trawą są wiezione do specjalnego miejsca i to miejsce nazywa się kompostownik. Kompostownik to jest takie miejsce, Henryczku, do którego wyrzuca się roślinki różne, ścięte i takie trochę przegniłe. Także jak, Henryczku, ty jesz sobie na przykład jabłuszko, to z tego jabłuszka zostaje ogryzek. I ogryzek to jest część roślinki, którą się zawozi do kompostownika. I te wszystkie rzeczy zawozi się do kompostownika i one sobie tam gniją, one się tam rozkładają i później w tym kompostowniku zaczyna robić się taka papka. I ta papka wykorzystywana jest jako nawóz. A nawóz to jest takie coś, co się rozrzuca po polach, tam gdzie rosną różne roślinki, takie przede wszystkim, które się je. I jak jest rozrzucony kompost w postaci nawozu na tych polach, to później te roślinki rosną zdrowe i duże. I w ten sposób ekologicznie sprawia się, że te śmieci i te kawałki roślinek, które się wyrzuca, one z powrotem są wykorzystywane. A dzisiaj tatuś chciał ci przeczytać bajkę o śwince Peppie. Pewnie będzie ci się bardzo podobała. Świnka Peppa. Świnka Peppa, perfumy z ogródka. A pewnego dnia... Babcia świnka perfumowała się przy swojej toaletce. Mmm, Peppa pociągnęła nosem. Ładnie pachniesz, babciu. Dziękuję, Peppo. To moje lawendowe perfumy, odpowiedziała babcia. Pachną jak twój ogródek, dziwiła się Peppa. Oczywiście, zgodziła się babcia, bo perfumy robi się z kwiatów. Słysząc to, Peppa wpadła na genialny pomysł. Sama zrobię perfumy. Będą pachniały najpiękniej na świecie. Postanowiła mała świnka i podbiegła do ogródka. Jej zabawa zaciekawiła George'a. George, robię perfumy. Najpierw zbieram pachnące kwiaty, a potem wrzucam je do wody. Pokazała mu Peppa chlup. Ble, skrzywił się George. Peppa i George pobiegli do dziadka świnki, który kopał ziemię w ziołowym ogródku. Dziadku, powochaj! Poprosiła go Peppa. Fuj, co to jest? Dziadek zmarszczył nos. Pachnie jak woda ze stawu. Kiedy Peppa powiedziała, że to jej perfumy z kwiatów, dziadek przyznał, że pachną pięknie. Podoba ci się, George? Nie! Brat Peppy pokręcił głową. Dziadek świnka wyjaśnił, że perfumy robi się z różnych składników. Weź to wiaderko, George. Możesz robić perfumy z pięknie pachnących ziół. Zobacz, to jest mięta. Dziadek zmiętał. Peppa podał świnkom zielone listki. Aaa, pachnie bardzo miętowo! Zachwyciła się Peppa. Eee, skrzywił się George. Peppa machnęła i powąchała rozmaryn. Mmm, pachnie interesująco, stwierdziła. Często używamy go w kuchni, przyznał dziadek. Khe, khe, zakaszlał George. Nagle wszyscy poczuli zapach lawendy, bo do ogródka przyszła babcia. Pięknie pachniesz, babciu. Uśmiechnął się dziadek. Babciu, babciu, powąchaj to! Niecierpliwiła się Peppa. Khe, khe, co to jest? Zakaślała babcia. Kiedy usłyszała, że to perfumy Peppy, powiedziała, że są doskonałe. Zapytała również George'a, czy też zrobił perfumy. Nie, on nie lubi żadnych zapachów, zmartwiła się Peppa. Wtedy George pobiegł prosto do błotnistej kałuży i napełnił wiaderko. Chrum, chrum! Ucieszył się braciszek Peppy. Niosąc wiaderko. Co tam masz, George, pokażesz mi? Zdziwił się dziadek świnka. Pewnie zrobił perfumy, powiedziała babcia. Niuch, niuch, moo! Pachną całkiem nieźle, pochwaliła babcia świnka. Pachną cudownie, rozmażyła się Peppa. Mmm, te perfumy są wspaniałe. Z czego je zrobiłeś? Zainteresował się dziadek świnka. Brat Peppy pobiegł do kałuży. George zrobił swoje perfumy z błota, odgadła Peppa. Ach, jaki cudowny zapach! Henryczku, świnki lubią błotko. To dlatego tak się bardzo podobało Peppie i George'owi, że George zrobił perfumy z błotka. Nazwiemy to perfumy kałuża błota, zdecydowała babcia. Świnki wskoczyły do kałuży i radośnie taplały się w błocie. Jeja, wspaniała zabawa! Babciu, teraz pachniesz ładniej niż przedtem, zaśmiała się Peppa. Tak, babcia powinna częściej używać perfum kałuża błota. Zgodzili się wszyscy. Hihihi, chrum chrum, kałuża błota to ulubione perfumy świnek. I tutaj jest koniec bajki. I Henryczku, tatuś coś dla ciebie ma. Jeszcze zanim się urodziłeś, dawno, dawno temu, tatuś napisał piosenkę. Piosenka się nazywa Błotna piosenka. O śwince i o błotku. I tatuś musi jeszcze do tej piosenki wymyślić mężczyznę, wymyślić melodię. I jak wymyśli melodię, to ci będzie tą piosenkę śpiewał. Wiesz, Henryczku? No. A teraz tatuś wraca do pracy i myśli o tobie i cię bardzo kocha. I tęskni za tobą. I już nie może się doczekać, jak ciebie, Henryczku, przytulę, wycałuję, ukocham. I będę się z tobą bawił. I będziesz, będziesz, będziesz czuł, że tatuś jest blisko. Tatuś ci będzie czytał książeczki i bajki. I będzie się z tobą bawił. I spędzi z tobą cały dzionek. Wiesz, Henryczku? Cały dzionek z tobą spędzę. Bardzo cię kocham, Henryczku. Życzę ci udanego dnia. Miłego spacerku z mamusią. I pamiętaj, że tatuś jest blisko ciebie cały czas myślami. I jak tylko będziesz chciał, to tatuś będzie z tobą rozmawiał. Poprosi jeszcze mamusię, żebyśmy mogli zrobić tak, żebym mógł z tobą rozmawiać częściej. I będzie wszystko dobrze, Henryczku. Udanego dnia, kochanie. Dzięki.",
        "segments": [
            {
                "start": 0.3,
                "end": 5.6,
                "text": " Cześć Henryczku, cześć kochanie, tutaj twój tatuś."
            },
            {
                "start": 5.92,
                "end": 10.5,
                "text": " Tatuś o tobie myśli i tatuś cię bardzo kocha"
            },
            {
                "start": 10.5,
                "end": 14.54,
                "text": " i już niedługo tatuś się będzie z tobą widział."
            },
            {
                "start": 16.04,
                "end": 19.96,
                "text": " Kocham cię Henryczku bardzo i bardzo za tobą tęsknię"
            },
            {
                "start": 19.96,
                "end": 22.84,
                "text": " i teraz jestem w domu."
            },
            {
                "start": 23.72,
                "end": 27.92,
                "text": " Przed chwileczką był pan, który kosił tutaj ogród, wiesz?"
            },
            {
                "start": 28.82,
                "end": 32.72,
                "text": " No, powiem ci jak to wygląda, bo to jest ciekawe."
            },
            {
                "start": 33.22,
                "end": 37.86,
                "text": " Więc za domkiem jest ogródek"
            },
            {
                "start": 37.86,
                "end": 41.62,
                "text": " i w ogródku jest trawa i inne roślinki."
            },
            {
                "start": 41.8,
                "end": 46.76,
                "text": " I tatusiowi ta trawa i inne roślinki urosły bardzo, bardzo wysokie."
            },
            {
                "start": 46.84,
                "end": 50.66,
                "text": " Takie, że jakby Henryczek się schował w tej trawie, to prawie byłoby go nie widać."
            },
            {
                "start": 51.3,
                "end": 56.84,
                "text": " I tatuś zadzwonił po takiego pana, który przyjeżdża ze specjalną maszyną."
            },
            {
                "start": 56.84,
                "end": 60.14,
                "text": " Ta maszyna nazywa się kosiarka do trawy"
            },
            {
                "start": 60.14,
                "end": 66.06,
                "text": " i ten pan przychodzi do tatusia i ogród kosi."
            },
            {
                "start": 66.06,
                "end": 70.76,
                "text": " To znaczy, że on ucina tą całą trawę tak,"
            },
            {
                "start": 70.98,
                "end": 74.26,
                "text": " żeby była tak króciutka jak paluszek Henryczka."
            },
            {
                "start": 74.68,
                "end": 78.7,
                "text": " I teraz ten ogródek już jest taki wyczyszczony."
            },
            {
                "start": 79.03,
                "end": 84.4,
                "text": " Już trawa jest cała skoszona i tatuś wynosi worki z trawą do śmieci."
            },
            {
                "start": 84.4,
                "end": 86.74,
                "text": " Tak, a ze śmieci..."
            },
            {
                "start": 86.84,
                "end": 91.02,
                "text": " I te worki z trawą są wiezione do specjalnego miejsca"
            },
            {
                "start": 91.02,
                "end": 95.02,
                "text": " i to miejsce nazywa się kompostownik."
            },
            {
                "start": 96.26,
                "end": 98.46,
                "text": " Kompostownik to jest takie miejsce, Henryczku,"
            },
            {
                "start": 99.18,
                "end": 105.88,
                "text": " do którego wyrzuca się roślinki różne, ścięte i takie trochę przegniłe."
            },
            {
                "start": 105.98,
                "end": 109.2,
                "text": " Także jak, Henryczku, ty jesz sobie na przykład jabłuszko,"
            },
            {
                "start": 109.26,
                "end": 111.32,
                "text": " to z tego jabłuszka zostaje ogryzek."
            },
            {
                "start": 111.34,
                "end": 115.6,
                "text": " I ogryzek to jest część roślinki, którą się zawozi do kompostownika."
            },
            {
                "start": 116.84,
                "end": 119.18,
                "text": " I te wszystkie rzeczy zawozi się do kompostownika"
            },
            {
                "start": 119.18,
                "end": 123.06,
                "text": " i one sobie tam gniją, one się tam rozkładają"
            },
            {
                "start": 123.06,
                "end": 127.88,
                "text": " i później w tym kompostowniku zaczyna robić się taka papka."
            },
            {
                "start": 127.92,
                "end": 130.86,
                "text": " I ta papka wykorzystywana jest jako nawóz."
            },
            {
                "start": 131.04,
                "end": 134.8,
                "text": " A nawóz to jest takie coś, co się rozrzuca po polach,"
            },
            {
                "start": 134.8,
                "end": 138.62,
                "text": " tam gdzie rosną różne roślinki, takie przede wszystkim, które się je."
            },
            {
                "start": 139.08,
                "end": 143.9,
                "text": " I jak jest rozrzucony kompost w postaci nawozu na tych polach,"
            },
            {
                "start": 143.92,
                "end": 146.48,
                "text": " to później te roślinki rosną zdrowe i duże."
            },
            {
                "start": 146.84,
                "end": 151.54,
                "text": " I w ten sposób ekologicznie sprawia się,"
            },
            {
                "start": 151.78,
                "end": 157.02,
                "text": " że te śmieci i te kawałki roślinek, które się wyrzuca,"
            },
            {
                "start": 157.14,
                "end": 159.56,
                "text": " one z powrotem są wykorzystywane."
            },
            {
                "start": 160.18,
                "end": 165.52,
                "text": " A dzisiaj tatuś chciał ci przeczytać bajkę o śwince Peppie."
            },
            {
                "start": 165.6,
                "end": 167.28,
                "text": " Pewnie będzie ci się bardzo podobała."
            },
            {
                "start": 167.38,
                "end": 168.5,
                "text": " Świnka Peppa."
            },
            {
                "start": 169.06,
                "end": 172.8,
                "text": " Świnka Peppa, perfumy z ogródka."
            },
            {
                "start": 172.86,
                "end": 176.04,
                "text": " A pewnego dnia..."
            },
            {
                "start": 176.9,
                "end": 181.42,
                "text": " Babcia świnka perfumowała się przy swojej toaletce."
            },
            {
                "start": 181.86,
                "end": 184.72,
                "text": " Mmm, Peppa pociągnęła nosem."
            },
            {
                "start": 184.76,
                "end": 186.38,
                "text": " Ładnie pachniesz, babciu."
            },
            {
                "start": 186.76,
                "end": 188.12,
                "text": " Dziękuję, Peppo."
            },
            {
                "start": 188.24,
                "end": 191.48,
                "text": " To moje lawendowe perfumy, odpowiedziała babcia."
            },
            {
                "start": 191.7,
                "end": 194.6,
                "text": " Pachną jak twój ogródek, dziwiła się Peppa."
            },
            {
                "start": 194.78,
                "end": 200.34,
                "text": " Oczywiście, zgodziła się babcia, bo perfumy robi się z kwiatów."
            },
            {
                "start": 201.04,
                "end": 204.1,
                "text": " Słysząc to, Peppa wpadła na genialny pomysł."
            },
            {
                "start": 204.42,
                "end": 206.14,
                "text": " Sama zrobię perfumy."
            },
            {
                "start": 206.14,
                "end": 208.38,
                "text": " Będą pachniały najpiękniej na świecie."
            },
            {
                "start": 209.0,
                "end": 211.56,
                "text": " Postanowiła mała świnka i podbiegła do ogródka."
            },
            {
                "start": 212.11,
                "end": 214.4,
                "text": " Jej zabawa zaciekawiła George'a."
            },
            {
                "start": 214.66,
                "end": 216.96,
                "text": " George, robię perfumy."
            },
            {
                "start": 216.96,
                "end": 221.12,
                "text": " Najpierw zbieram pachnące kwiaty, a potem wrzucam je do wody."
            },
            {
                "start": 221.54,
                "end": 224.1,
                "text": " Pokazała mu Peppa chlup."
            },
            {
                "start": 224.85,
                "end": 226.74,
                "text": " Ble, skrzywił się George."
            },
            {
                "start": 227.02,
                "end": 232.64,
                "text": " Peppa i George pobiegli do dziadka świnki, który kopał ziemię w ziołowym ogródku."
            },
            {
                "start": 233.04,
                "end": 235.06,
                "text": " Dziadku, powochaj!"
            },
            {
                "start": 235.06,
                "end": 236.46,
                "text": " Poprosiła go Peppa."
            },
            {
                "start": 236.68,
                "end": 238.4,
                "text": " Fuj, co to jest?"
            },
            {
                "start": 238.84,
                "end": 240.04,
                "text": " Dziadek zmarszczył nos."
            },
            {
                "start": 240.6,
                "end": 242.3,
                "text": " Pachnie jak woda ze stawu."
            },
            {
                "start": 242.86,
                "end": 245.72,
                "text": " Kiedy Peppa powiedziała, że to jej perfumy z kwiatów,"
            },
            {
                "start": 245.76,
                "end": 248.08,
                "text": " dziadek przyznał, że pachną pięknie."
            },
            {
                "start": 248.32,
                "end": 249.5,
                "text": " Podoba ci się, George?"
            },
            {
                "start": 249.98,
                "end": 250.58,
                "text": " Nie!"
            },
            {
                "start": 251.52,
                "end": 253.14,
                "text": " Brat Peppy pokręcił głową."
            },
            {
                "start": 254.2,
                "end": 257.62,
                "text": " Dziadek świnka wyjaśnił, że perfumy robi się z różnych składników."
            },
            {
                "start": 258.02,
                "end": 259.48,
                "text": " Weź to wiaderko, George."
            },
            {
                "start": 259.64,
                "end": 262.2,
                "text": " Możesz robić perfumy z pięknie pachnących ziół."
            },
            {
                "start": 262.56,
                "end": 264.0,
                "text": " Zobacz, to jest mięta."
            },
            {
                "start": 264.44,
                "end": 265.04,
                "text": " Dziadek zmiętał."
            },
            {
                "start": 265.06,
                "end": 266.9,
                "text": " Peppa podał świnkom zielone listki."
            },
            {
                "start": 267.04,
                "end": 269.86,
                "text": " Aaa, pachnie bardzo miętowo!"
            },
            {
                "start": 269.92,
                "end": 270.92,
                "text": " Zachwyciła się Peppa."
            },
            {
                "start": 271.9,
                "end": 273.6,
                "text": " Eee, skrzywił się George."
            },
            {
                "start": 274.04,
                "end": 277.32,
                "text": " Peppa machnęła i powąchała rozmaryn."
            },
            {
                "start": 277.5,
                "end": 281.08,
                "text": " Mmm, pachnie interesująco, stwierdziła."
            },
            {
                "start": 281.78,
                "end": 284.64,
                "text": " Często używamy go w kuchni, przyznał dziadek."
            },
            {
                "start": 284.74,
                "end": 286.76,
                "text": " Khe, khe, zakaszlał George."
            },
            {
                "start": 287.08,
                "end": 292.34,
                "text": " Nagle wszyscy poczuli zapach lawendy, bo do ogródka przyszła babcia."
            },
            {
                "start": 292.62,
                "end": 294.52,
                "text": " Pięknie pachniesz, babciu."
            },
            {
                "start": 295.32,
                "end": 296.54,
                "text": " Uśmiechnął się dziadek."
            },
            {
                "start": 296.86,
                "end": 298.64,
                "text": " Babciu, babciu, powąchaj to!"
            },
            {
                "start": 300.36,
                "end": 301.52,
                "text": " Niecierpliwiła się Peppa."
            },
            {
                "start": 301.76,
                "end": 303.7,
                "text": " Khe, khe, co to jest?"
            },
            {
                "start": 303.96,
                "end": 304.92,
                "text": " Zakaślała babcia."
            },
            {
                "start": 305.44,
                "end": 308.98,
                "text": " Kiedy usłyszała, że to perfumy Peppy, powiedziała, że są doskonałe."
            },
            {
                "start": 309.52,
                "end": 312.1,
                "text": " Zapytała również George'a, czy też zrobił perfumy."
            },
            {
                "start": 312.28,
                "end": 316.44,
                "text": " Nie, on nie lubi żadnych zapachów, zmartwiła się Peppa."
            },
            {
                "start": 316.86,
                "end": 321.48,
                "text": " Wtedy George pobiegł prosto do błotnistej kałuży i napełnił wiaderko."
            },
            {
                "start": 321.82,
                "end": 322.68,
                "text": " Chrum, chrum!"
            },
            {
                "start": 322.88,
                "end": 324.84,
                "text": " Ucieszył się braciszek Peppy."
            },
            {
                "start": 324.84,
                "end": 325.8,
                "text": " Niosąc wiaderko."
            },
            {
                "start": 326.64,
                "end": 328.92,
                "text": " Co tam masz, George, pokażesz mi?"
            },
            {
                "start": 329.08,
                "end": 330.64,
                "text": " Zdziwił się dziadek świnka."
            },
            {
                "start": 331.32,
                "end": 333.98,
                "text": " Pewnie zrobił perfumy, powiedziała babcia."
            },
            {
                "start": 334.1,
                "end": 335.66,
                "text": " Niuch, niuch, moo!"
            },
            {
                "start": 335.96,
                "end": 338.68,
                "text": " Pachną całkiem nieźle, pochwaliła babcia świnka."
            },
            {
                "start": 339.0,
                "end": 341.96,
                "text": " Pachną cudownie, rozmażyła się Peppa."
            },
            {
                "start": 342.52,
                "end": 344.68,
                "text": " Mmm, te perfumy są wspaniałe."
            },
            {
                "start": 344.74,
                "end": 346.02,
                "text": " Z czego je zrobiłeś?"
            },
            {
                "start": 346.08,
                "end": 347.58,
                "text": " Zainteresował się dziadek świnka."
            },
            {
                "start": 347.86,
                "end": 350.0,
                "text": " Brat Peppy pobiegł do kałuży."
            },
            {
                "start": 350.24,
                "end": 353.94,
                "text": " George zrobił swoje perfumy z błota, odgadła Peppa."
            },
            {
                "start": 353.94,
                "end": 356.16,
                "text": " Ach, jaki cudowny zapach!"
            },
            {
                "start": 356.74,
                "end": 358.96,
                "text": " Henryczku, świnki lubią błotko."
            },
            {
                "start": 358.98,
                "end": 362.98,
                "text": " To dlatego tak się bardzo podobało Peppie i George'owi,"
            },
            {
                "start": 363.04,
                "end": 365.9,
                "text": " że George zrobił perfumy z błotka."
            },
            {
                "start": 367.8,
                "end": 371.8,
                "text": " Nazwiemy to perfumy kałuża błota, zdecydowała babcia."
            },
            {
                "start": 372.06,
                "end": 376.06,
                "text": " Świnki wskoczyły do kałuży i radośnie taplały się w błocie."
            },
            {
                "start": 376.28,
                "end": 378.64,
                "text": " Jeja, wspaniała zabawa!"
            },
            {
                "start": 379.74,
                "end": 383.56,
                "text": " Babciu, teraz pachniesz ładniej niż przedtem, zaśmiała się Peppa."
            },
            {
                "start": 383.56,
                "end": 388.0,
                "text": " Tak, babcia powinna częściej używać perfum kałuża błota."
            },
            {
                "start": 388.1,
                "end": 389.3,
                "text": " Zgodzili się wszyscy."
            },
            {
                "start": 389.86,
                "end": 393.86,
                "text": " Hihihi, chrum chrum, kałuża błota to ulubione perfumy świnek."
            },
            {
                "start": 394.9,
                "end": 397.3,
                "text": " I tutaj jest koniec bajki."
            },
            {
                "start": 397.92,
                "end": 400.26,
                "text": " I Henryczku, tatuś coś dla ciebie ma."
            },
            {
                "start": 400.56,
                "end": 405.4,
                "text": " Jeszcze zanim się urodziłeś, dawno, dawno temu, tatuś napisał piosenkę."
            },
            {
                "start": 405.6,
                "end": 407.88,
                "text": " Piosenka się nazywa Błotna piosenka."
            },
            {
                "start": 408.12,
                "end": 410.36,
                "text": " O śwince i o błotku."
            },
            {
                "start": 410.5,
                "end": 413.54,
                "text": " I tatuś musi jeszcze do tej piosenki wymyślić mężczyznę,"
            },
            {
                "start": 413.54,
                "end": 413.92,
                "text": " wymyślić melodię."
            },
            {
                "start": 414.02,
                "end": 417.4,
                "text": " I jak wymyśli melodię, to ci będzie tą piosenkę śpiewał."
            },
            {
                "start": 417.96,
                "end": 418.9,
                "text": " Wiesz, Henryczku?"
            },
            {
                "start": 421.54,
                "end": 422.02,
                "text": " No."
            },
            {
                "start": 422.26,
                "end": 427.68,
                "text": " A teraz tatuś wraca do pracy i myśli o tobie i cię bardzo kocha."
            },
            {
                "start": 428.08,
                "end": 429.8,
                "text": " I tęskni za tobą."
            },
            {
                "start": 429.84,
                "end": 435.42,
                "text": " I już nie może się doczekać, jak ciebie, Henryczku, przytulę, wycałuję, ukocham."
            },
            {
                "start": 435.44,
                "end": 436.96,
                "text": " I będę się z tobą bawił."
            },
            {
                "start": 437.08,
                "end": 440.94,
                "text": " I będziesz, będziesz, będziesz czuł, że tatuś jest blisko."
            },
            {
                "start": 441.12,
                "end": 443.88,
                "text": " Tatuś ci będzie czytał książeczki i bajki."
            },
            {
                "start": 443.88,
                "end": 445.64,
                "text": " I będzie się z tobą bawił."
            },
            {
                "start": 445.7,
                "end": 447.28,
                "text": " I spędzi z tobą cały dzionek."
            },
            {
                "start": 447.32,
                "end": 448.12,
                "text": " Wiesz, Henryczku?"
            },
            {
                "start": 448.38,
                "end": 449.98,
                "text": " Cały dzionek z tobą spędzę."
            },
            {
                "start": 450.72,
                "end": 452.32,
                "text": " Bardzo cię kocham, Henryczku."
            },
            {
                "start": 452.48,
                "end": 454.0,
                "text": " Życzę ci udanego dnia."
            },
            {
                "start": 454.24,
                "end": 456.16,
                "text": " Miłego spacerku z mamusią."
            },
            {
                "start": 456.5,
                "end": 460.94,
                "text": " I pamiętaj, że tatuś jest blisko ciebie cały czas myślami."
            },
            {
                "start": 460.96,
                "end": 464.14,
                "text": " I jak tylko będziesz chciał, to tatuś będzie z tobą rozmawiał."
            },
            {
                "start": 464.52,
                "end": 469.92,
                "text": " Poprosi jeszcze mamusię, żebyśmy mogli zrobić tak, żebym mógł z tobą rozmawiać częściej."
            },
            {
                "start": 469.92,
                "end": 471.8,
                "text": " I będzie wszystko dobrze, Henryczku."
            },
            {
                "start": 472.54,
                "end": 473.78,
                "text": " Udanego dnia, kochanie."
            },
            {
                "start": 473.88,
                "end": 475.32,
                "text": " Dzięki."
            }
        ]
    }
}