{
    "transcription_id": "56f7ac9c-1377-41b5-89e3-537bd1be4506",
    "event_type": "transcription_finished",
    "content": {
        "info": {
            "language": "pl",
            "language_probability": 1,
            "duration": 511.6586875
        },
        "text": " Cześć Henryczku. Cześć kochanie. To twój tatuś. Znowu tatuś teraz będzie ci czytał. Tatuś o tobie myśli. Tatuś cię bardzo kocha Henryczku. Tatuś jest teraz przed pracą. Będzie niedługo spotykał się ze wszystkimi swoimi pracownikami. A teraz przed pracą tatuś myśli o Henryczku. Bardzo go kocha. Bardzo za tobą tęskni. Bardzo cię kocham Henryczku. I myśli o tobie. My już się niedługo zobaczymy. Dzisiaj jest 30 maja, a tatuś będzie się widział z tobą już 12 czerwca w sobotę. Tak? Tak kochanie? A dzisiaj tatuś ma dla ciebie bajeczkę. Bajeczka się nazywa Świnka Peppa w parku dinozaurów. I tatuś cię ją teraz przeczyta. Freddy obchodził urodzinę. Jego rodzice zorganizowali dla niego i jego przyjaciół wycieczkę niespodziankę. Wiesz dokąd jedziemy? Zapytała Peppa w drodze na urodzinę. Nie mam pojęcia. Freddy był bardzo podekscytowany. Gdy dojechali na miejsce, Freddy aż podskoczył z zachwytu. Hurra! Park dinozaurów! Dziadek królik przywitał uczestników wycieczki. Witajcie w moim parku! I dzieci od razu zasypały go pytaniami. Pierwsza była Susie. Czy macie tu prawdziwe dinozaury? Nie. Mamy tylko figurki, ale za to takie, które wiele potrafią. Dziadek królik nacisnął przycisk i dinozaury zaczęły śpiewać. Pewnie! Przecież prawdziwe dinozaury żyły 65 milionów lat temu. Słonik Edmund wiedział wszystko. Wszystko o pradawnych zwierzętach. Dziadek królik pokazał wycieczce ślady dinozaurów. Ojej! Jakie wielkie! Peppa szybko, szeroko otworzyła oczy z zdziwienia. Bo to były olbrzymie zwierzęta! Dziadek królik cieszył się, że dzieci są pod wrażeniem. Zobaczmy, dokąd prowadzą ślady. I cała wycieczka ruszyła tropem pradawnych zwierząt. Wszyscy wędrowali przez las z dziadekiem królikiem. I poznawali różne gatunki dinozaurów. Dinozaur! Dinozaur! Wykrzykiwał co chwilę George, któremu wyprawa bardzo się podobała. Dzieci przeszły przez wielki tunel i natrafiły na olbrzymie schody. Ciekawe, dokąd prowadzą. Freddy wspiął się na górę jako pierwszy. Ziu! Ale fajne! Dzieci usłyszały głos zadowolonego liska. I ruszyły pędem, by sprawdzić, co jest na górze. Okazało się, że schody prowadzą na gigantyczną zjeżdżalnię w kształcie dinozaura. Po chwili już wszyscy pędzili w dół. I dzieci, i dorośli. Ziu! To brontozaur! Wyjaśnił dziadek królik, gdy wszyscy zjechali. Naukowcy zmienili jego nazwę na apatozaur. Uzupełnił Edmund. Dzieci nie kryły podziwu. Ale olbrzym! Dziadek wyjaśnił też, że było to jedno z największych stworzeń, jakie kiedykolwiek mieszkały na Ziemi. Był roślinożerny. Co znaczy, że jadł tylko rośliny, dodał Edmund. A co to za ogromne jajo? Zapytały dzieci, wskazując na fioletowy okaz w kolorowe kropki. To jajo dinozaura. Jest takie wielkie, bo dinozaury były bardzo duże. Wyjaśnił dziadek. Ale co to? Jajko się otwiera! W jajku niespodziance był urodzinowy tort dla Freddy'ego. Jejku! Lisek był zachwycony. Wielki tort był cały z czekolady. Paliło się na nim pięć świeczek. Bo tyle lat kończył Freddy. Sto lat, sto lat, niech żyje, żyje nam! Śpiewały chórem wszystkie dzieci. Kiedy dziadek królik włączył wesołą muzykę, cała urodzinowa wycieczka ruszyła do tańca. Nawet śpiewające dinozaury się przyłączyły. Nigdy jeszcze nie obchodziłem urodzin z dinozaurami. Freddy bardzo się ucieszył z udanego przyjęcia. I to jest już koniec bajeczki na dzisiaj, Henryczku. A tatuś ci coś powie. W pobliżu Krakowa, niedaleko domku twojego tatusia, jest park dinozaurów. I twoi kuzyni, Artur i Fili, byli już w tym parku. I im się bardzo podobał. I tam były różne dinozaury. I one też ruszają łapkami i ruszają głowami. Jest bardzo ciekawy ten park. I tam są różne dinozaury. I tatuś będzie z tobą chodził po tym parku dinozaurów. I będzie ci pokazywał dinozaury. I będzie ci o nich opowiadał. Tak, kochanie. Tatuś już nie może się doczekać, jak będzie mógł z tobą chodzić w różne miejsca. I pokazywać ci różne miejsca. I opowiadać ci o różnych stworzeniach żyjących na tym świecie. I o różnych zjawiskach, które zachodzą na tym świecie. A teraz, tatuś będzie powolutku zbierał się już do pracy. Tatuś jest jeszcze w samochodzie. O tobie sobie myśli. I z tobą się wita, Henryczku. I będzie ci wysyłał zaraz bajkę do mamusi, żeby ci puściła. I tatuś tęskni za tobą, Henryczku. Bardzo za tobą tęsknie. A dzisiaj będę pracował z wujkiem Rafałem. I będę jeszcze rozmawiał z wujkiem Bjornem na temat takiego startupu. Startup, kochanie. To jest takie coś, że tatuś i jego przyjaciele spotykają się i próbują zrobić firmę. Firmę, która robi coś naprawdę niesamowitego. Tatuś ci o tym kiedyś opowie. Mam nadzieję, że już do tego czasu wszystko się uda. Ale póki co, niestety, kosztuje to ogromną ilość czasu pracy twojego tatusia. Ale mam nadzieję, że ten czas za jakiś czas się opłaci. I że to wszystko się uda. I tatuś będzie ci mógł wszystko opowiedzieć. A z wujkiem Rafałem tatuś znowu będzie rozmawiał z innymi firmami, żeby zrobiły coś dla tatusia. Tym razem to, co firmy mają zrobić dla tatusia. To jest mają sprawić, że firma tatusia będzie sprzedawała więcej swoich produktów do klientów. Wiesz? I zamierzamy to zrobić tak, że firma tatusia będzie o wiele łatwiejsza do znalezienia wszystkim klientom. Że jak będą szukać, czy jest taka firma, która sprzedaje informacje o tym, co się dzieje na rynku. To będzie można bardzo szybko znaleźć taką firmę. I to będzie firma tatusia. Tak. I tatuś będzie inwestował właśnie w to, żeby tą firmę szybko znaleźć. I żeby było dobrze. Tak Henryczku? A póki co tatuś teraz się będzie z tobą żegnał. Tatuś cię bardzo kocha Henryczku. Mam nadzieję, że ci będzie dzisiaj wszystko smakowało, co ci mamusia zrobi. I że wyjdziesz sobie dzisiaj na spacer, bo szykuje się ładna pogoda. I tatuś o tobie myśli. I cię bardzo kocha. I strasznie za tobą tęskni. Już nie może się doczekać, aż do ciebie przyjedzie. A jak cię zobaczymy, to cię tatuś weźmie na spacer. Tatuś cię nakarmi pyszną papką. Pewnie z marchewki. Zobaczymy z czego jeszcze. Może tatuś ci nawet zrobi papkę. Tatuś zaproponuje mamusi, żeby zrobić jedzonko Henryczkowi. Przywiezie składniki. I zobaczymy, może się uda. Tatuś wszystko wcześniej podgotuje w domu. I przygotuje. I zrobi ci pyszniutkie jedzonko. Tak Henryczku? Zobaczymy, czy się tak uda. Tatuś porozmawia z mamusią, żeby mu pozwoliła, żeby nakarmić Henryczka tym, co tatuś przygotuje. Dobrze? A tymczasem Henryczku, udanego dnia. I do usłyszenia.",
        "segments": [
            {
                "start": 1.34,
                "end": 5.8,
                "text": " Cześć Henryczku. Cześć kochanie. To twój tatuś."
            },
            {
                "start": 6.7,
                "end": 9.84,
                "text": " Znowu tatuś teraz będzie ci czytał."
            },
            {
                "start": 10.12,
                "end": 13.94,
                "text": " Tatuś o tobie myśli. Tatuś cię bardzo kocha Henryczku."
            },
            {
                "start": 14.8,
                "end": 16.44,
                "text": " Tatuś jest teraz przed pracą."
            },
            {
                "start": 16.92,
                "end": 21.68,
                "text": " Będzie niedługo spotykał się ze wszystkimi swoimi pracownikami."
            },
            {
                "start": 21.86,
                "end": 25.18,
                "text": " A teraz przed pracą tatuś myśli o Henryczku."
            },
            {
                "start": 25.18,
                "end": 31.3,
                "text": " Bardzo go kocha. Bardzo za tobą tęskni. Bardzo cię kocham Henryczku."
            },
            {
                "start": 31.44,
                "end": 34.82,
                "text": " I myśli o tobie. My już się niedługo zobaczymy."
            },
            {
                "start": 35.44,
                "end": 42.16,
                "text": " Dzisiaj jest 30 maja, a tatuś będzie się widział z tobą już 12 czerwca w sobotę."
            },
            {
                "start": 42.16,
                "end": 44.08,
                "text": " Tak? Tak kochanie?"
            },
            {
                "start": 44.94,
                "end": 47.32,
                "text": " A dzisiaj tatuś ma dla ciebie bajeczkę."
            },
            {
                "start": 47.72,
                "end": 52.76,
                "text": " Bajeczka się nazywa Świnka Peppa w parku dinozaurów."
            },
            {
                "start": 52.86,
                "end": 54.8,
                "text": " I tatuś cię ją teraz przeczyta."
            },
            {
                "start": 55.96,
                "end": 58.36,
                "text": " Freddy obchodził urodzinę."
            },
            {
                "start": 58.7,
                "end": 62.96,
                "text": " Jego rodzice zorganizowali dla niego i jego przyjaciół wycieczkę niespodziankę."
            },
            {
                "start": 63.46,
                "end": 66.92,
                "text": " Wiesz dokąd jedziemy? Zapytała Peppa w drodze na urodzinę."
            },
            {
                "start": 67.02,
                "end": 68.22,
                "text": " Nie mam pojęcia."
            },
            {
                "start": 68.78,
                "end": 70.66,
                "text": " Freddy był bardzo podekscytowany."
            },
            {
                "start": 71.6,
                "end": 76.02,
                "text": " Gdy dojechali na miejsce, Freddy aż podskoczył z zachwytu."
            },
            {
                "start": 76.3,
                "end": 79.58,
                "text": " Hurra! Park dinozaurów!"
            },
            {
                "start": 80.4,
                "end": 83.68,
                "text": " Dziadek królik przywitał uczestników wycieczki."
            },
            {
                "start": 83.68,
                "end": 85.66,
                "text": " Witajcie w moim parku!"
            },
            {
                "start": 85.68,
                "end": 89.14,
                "text": " I dzieci od razu zasypały go pytaniami."
            },
            {
                "start": 89.58,
                "end": 91.04,
                "text": " Pierwsza była Susie."
            },
            {
                "start": 91.53,
                "end": 93.7,
                "text": " Czy macie tu prawdziwe dinozaury?"
            },
            {
                "start": 94.12,
                "end": 98.86,
                "text": " Nie. Mamy tylko figurki, ale za to takie, które wiele potrafią."
            },
            {
                "start": 99.37,
                "end": 104.58,
                "text": " Dziadek królik nacisnął przycisk i dinozaury zaczęły śpiewać."
            },
            {
                "start": 105.44,
                "end": 111.1,
                "text": " Pewnie! Przecież prawdziwe dinozaury żyły 65 milionów lat temu."
            },
            {
                "start": 111.36,
                "end": 113.2,
                "text": " Słonik Edmund wiedział wszystko."
            },
            {
                "start": 113.2,
                "end": 114.92,
                "text": " Wszystko o pradawnych zwierzętach."
            },
            {
                "start": 115.44,
                "end": 119.48,
                "text": " Dziadek królik pokazał wycieczce ślady dinozaurów."
            },
            {
                "start": 119.92,
                "end": 122.12,
                "text": " Ojej! Jakie wielkie!"
            },
            {
                "start": 122.34,
                "end": 125.7,
                "text": " Peppa szybko, szeroko otworzyła oczy z zdziwienia."
            },
            {
                "start": 126.04,
                "end": 128.9,
                "text": " Bo to były olbrzymie zwierzęta!"
            },
            {
                "start": 129.04,
                "end": 132.3,
                "text": " Dziadek królik cieszył się, że dzieci są pod wrażeniem."
            },
            {
                "start": 132.66,
                "end": 134.82,
                "text": " Zobaczmy, dokąd prowadzą ślady."
            },
            {
                "start": 134.94,
                "end": 140.12,
                "text": " I cała wycieczka ruszyła tropem pradawnych zwierząt."
            },
            {
                "start": 140.4,
                "end": 143.18,
                "text": " Wszyscy wędrowali przez las z dziadekiem królikiem."
            },
            {
                "start": 143.2,
                "end": 147.46,
                "text": " I poznawali różne gatunki dinozaurów."
            },
            {
                "start": 148.78,
                "end": 150.7,
                "text": " Dinozaur! Dinozaur!"
            },
            {
                "start": 151.1,
                "end": 155.48,
                "text": " Wykrzykiwał co chwilę George, któremu wyprawa bardzo się podobała."
            },
            {
                "start": 155.94,
                "end": 160.42,
                "text": " Dzieci przeszły przez wielki tunel i natrafiły na olbrzymie schody."
            },
            {
                "start": 161.24,
                "end": 162.9,
                "text": " Ciekawe, dokąd prowadzą."
            },
            {
                "start": 163.06,
                "end": 165.44,
                "text": " Freddy wspiął się na górę jako pierwszy."
            },
            {
                "start": 165.9,
                "end": 167.82,
                "text": " Ziu! Ale fajne!"
            },
            {
                "start": 169.06,
                "end": 172.04,
                "text": " Dzieci usłyszały głos zadowolonego liska."
            },
            {
                "start": 172.04,
                "end": 175.1,
                "text": " I ruszyły pędem, by sprawdzić, co jest na górze."
            },
            {
                "start": 175.32,
                "end": 181.12,
                "text": " Okazało się, że schody prowadzą na gigantyczną zjeżdżalnię w kształcie dinozaura."
            },
            {
                "start": 181.2,
                "end": 183.98,
                "text": " Po chwili już wszyscy pędzili w dół."
            },
            {
                "start": 184.08,
                "end": 185.76,
                "text": " I dzieci, i dorośli."
            },
            {
                "start": 185.86,
                "end": 186.24,
                "text": " Ziu!"
            },
            {
                "start": 187.7,
                "end": 191.9,
                "text": " To brontozaur! Wyjaśnił dziadek królik, gdy wszyscy zjechali."
            },
            {
                "start": 193.4,
                "end": 197.46,
                "text": " Naukowcy zmienili jego nazwę na apatozaur."
            },
            {
                "start": 197.74,
                "end": 198.88,
                "text": " Uzupełnił Edmund."
            },
            {
                "start": 199.1,
                "end": 200.8,
                "text": " Dzieci nie kryły podziwu."
            },
            {
                "start": 200.8,
                "end": 202.94,
                "text": " Ale olbrzym!"
            },
            {
                "start": 203.76,
                "end": 210.02,
                "text": " Dziadek wyjaśnił też, że było to jedno z największych stworzeń, jakie kiedykolwiek mieszkały na Ziemi."
            },
            {
                "start": 210.8,
                "end": 212.68,
                "text": " Był roślinożerny."
            },
            {
                "start": 212.92,
                "end": 216.36,
                "text": " Co znaczy, że jadł tylko rośliny, dodał Edmund."
            },
            {
                "start": 216.62,
                "end": 218.92,
                "text": " A co to za ogromne jajo?"
            },
            {
                "start": 219.04,
                "end": 223.56,
                "text": " Zapytały dzieci, wskazując na fioletowy okaz w kolorowe kropki."
            },
            {
                "start": 223.7,
                "end": 225.74,
                "text": " To jajo dinozaura."
            },
            {
                "start": 225.84,
                "end": 230.06,
                "text": " Jest takie wielkie, bo dinozaury były bardzo duże."
            },
            {
                "start": 230.06,
                "end": 231.86,
                "text": " Wyjaśnił dziadek."
            },
            {
                "start": 232.28,
                "end": 233.48,
                "text": " Ale co to?"
            },
            {
                "start": 233.62,
                "end": 234.76,
                "text": " Jajko się otwiera!"
            },
            {
                "start": 235.74,
                "end": 240.18,
                "text": " W jajku niespodziance był urodzinowy tort dla Freddy'ego."
            },
            {
                "start": 240.68,
                "end": 241.36,
                "text": " Jejku!"
            },
            {
                "start": 241.66,
                "end": 243.24,
                "text": " Lisek był zachwycony."
            },
            {
                "start": 243.56,
                "end": 245.78,
                "text": " Wielki tort był cały z czekolady."
            },
            {
                "start": 246.0,
                "end": 248.14,
                "text": " Paliło się na nim pięć świeczek."
            },
            {
                "start": 248.22,
                "end": 250.18,
                "text": " Bo tyle lat kończył Freddy."
            },
            {
                "start": 250.88,
                "end": 255.3,
                "text": " Sto lat, sto lat, niech żyje, żyje nam!"
            },
            {
                "start": 255.78,
                "end": 257.52,
                "text": " Śpiewały chórem wszystkie dzieci."
            },
            {
                "start": 257.52,
                "end": 261.1,
                "text": " Kiedy dziadek królik włączył wesołą muzykę,"
            },
            {
                "start": 261.2,
                "end": 264.46,
                "text": " cała urodzinowa wycieczka ruszyła do tańca."
            },
            {
                "start": 264.76,
                "end": 267.52,
                "text": " Nawet śpiewające dinozaury się przyłączyły."
            },
            {
                "start": 267.72,
                "end": 270.76,
                "text": " Nigdy jeszcze nie obchodziłem urodzin z dinozaurami."
            },
            {
                "start": 270.9,
                "end": 273.7,
                "text": " Freddy bardzo się ucieszył z udanego przyjęcia."
            },
            {
                "start": 274.46,
                "end": 277.38,
                "text": " I to jest już koniec bajeczki na dzisiaj, Henryczku."
            },
            {
                "start": 277.52,
                "end": 279.06,
                "text": " A tatuś ci coś powie."
            },
            {
                "start": 279.16,
                "end": 282.58,
                "text": " W pobliżu Krakowa, niedaleko domku twojego tatusia,"
            },
            {
                "start": 282.64,
                "end": 284.68,
                "text": " jest park dinozaurów."
            },
            {
                "start": 284.72,
                "end": 287.4,
                "text": " I twoi kuzyni, Artur i Fili,"
            },
            {
                "start": 287.9,
                "end": 289.36,
                "text": " byli już w tym parku."
            },
            {
                "start": 289.36,
                "end": 290.7,
                "text": " I im się bardzo podobał."
            },
            {
                "start": 290.82,
                "end": 293.0,
                "text": " I tam były różne dinozaury."
            },
            {
                "start": 293.12,
                "end": 297.22,
                "text": " I one też ruszają łapkami i ruszają głowami."
            },
            {
                "start": 297.76,
                "end": 299.74,
                "text": " Jest bardzo ciekawy ten park."
            },
            {
                "start": 299.8,
                "end": 301.76,
                "text": " I tam są różne dinozaury."
            },
            {
                "start": 301.88,
                "end": 305.76,
                "text": " I tatuś będzie z tobą chodził po tym parku dinozaurów."
            },
            {
                "start": 305.94,
                "end": 308.38,
                "text": " I będzie ci pokazywał dinozaury."
            },
            {
                "start": 308.46,
                "end": 310.3,
                "text": " I będzie ci o nich opowiadał."
            },
            {
                "start": 310.6,
                "end": 311.62,
                "text": " Tak, kochanie."
            },
            {
                "start": 312.22,
                "end": 316.12,
                "text": " Tatuś już nie może się doczekać, jak będzie mógł z tobą chodzić w różne miejsca."
            },
            {
                "start": 316.12,
                "end": 319.02,
                "text": " I pokazywać ci różne miejsca."
            },
            {
                "start": 319.2,
                "end": 324.22,
                "text": " I opowiadać ci o różnych stworzeniach żyjących na tym świecie."
            },
            {
                "start": 324.3,
                "end": 327.2,
                "text": " I o różnych zjawiskach, które zachodzą na tym świecie."
            },
            {
                "start": 327.84,
                "end": 331.62,
                "text": " A teraz, tatuś będzie powolutku zbierał się już do pracy."
            },
            {
                "start": 331.74,
                "end": 333.08,
                "text": " Tatuś jest jeszcze w samochodzie."
            },
            {
                "start": 333.16,
                "end": 334.9,
                "text": " O tobie sobie myśli."
            },
            {
                "start": 335.22,
                "end": 337.98,
                "text": " I z tobą się wita, Henryczku."
            },
            {
                "start": 339.04,
                "end": 345.02,
                "text": " I będzie ci wysyłał zaraz bajkę do mamusi, żeby ci puściła."
            },
            {
                "start": 345.02,
                "end": 348.78,
                "text": " I tatuś tęskni za tobą, Henryczku."
            },
            {
                "start": 348.88,
                "end": 350.32,
                "text": " Bardzo za tobą tęsknie."
            },
            {
                "start": 351.14,
                "end": 354.5,
                "text": " A dzisiaj będę pracował z wujkiem Rafałem."
            },
            {
                "start": 354.72,
                "end": 360.4,
                "text": " I będę jeszcze rozmawiał z wujkiem Bjornem na temat takiego startupu."
            },
            {
                "start": 361.0,
                "end": 362.4,
                "text": " Startup, kochanie."
            },
            {
                "start": 362.42,
                "end": 371.72,
                "text": " To jest takie coś, że tatuś i jego przyjaciele spotykają się i próbują zrobić firmę."
            },
            {
                "start": 372.02,
                "end": 374.08,
                "text": " Firmę, która robi coś naprawdę niesamowitego."
            },
            {
                "start": 374.9,
                "end": 376.46,
                "text": " Tatuś ci o tym kiedyś opowie."
            },
            {
                "start": 376.56,
                "end": 378.82,
                "text": " Mam nadzieję, że już do tego czasu wszystko się uda."
            },
            {
                "start": 378.96,
                "end": 384.64,
                "text": " Ale póki co, niestety, kosztuje to ogromną ilość czasu pracy twojego tatusia."
            },
            {
                "start": 385.0,
                "end": 389.54,
                "text": " Ale mam nadzieję, że ten czas za jakiś czas się opłaci."
            },
            {
                "start": 389.64,
                "end": 391.48,
                "text": " I że to wszystko się uda."
            },
            {
                "start": 391.52,
                "end": 393.38,
                "text": " I tatuś będzie ci mógł wszystko opowiedzieć."
            },
            {
                "start": 394.04,
                "end": 400.94,
                "text": " A z wujkiem Rafałem tatuś znowu będzie rozmawiał z innymi firmami, żeby zrobiły coś dla tatusia."
            },
            {
                "start": 401.0,
                "end": 404.06,
                "text": " Tym razem to, co firmy mają zrobić dla tatusia."
            },
            {
                "start": 404.06,
                "end": 410.84,
                "text": " To jest mają sprawić, że firma tatusia będzie sprzedawała więcej swoich produktów do klientów."
            },
            {
                "start": 410.86,
                "end": 411.14,
                "text": " Wiesz?"
            },
            {
                "start": 411.86,
                "end": 419.64,
                "text": " I zamierzamy to zrobić tak, że firma tatusia będzie o wiele łatwiejsza do znalezienia wszystkim klientom."
            },
            {
                "start": 419.7,
                "end": 427.14,
                "text": " Że jak będą szukać, czy jest taka firma, która sprzedaje informacje o tym, co się dzieje na rynku."
            },
            {
                "start": 427.68,
                "end": 431.08,
                "text": " To będzie można bardzo szybko znaleźć taką firmę."
            },
            {
                "start": 431.1,
                "end": 432.7,
                "text": " I to będzie firma tatusia."
            },
            {
                "start": 432.7,
                "end": 433.5,
                "text": " Tak."
            },
            {
                "start": 434.08,
                "end": 438.9,
                "text": " I tatuś będzie inwestował właśnie w to, żeby tą firmę szybko znaleźć."
            },
            {
                "start": 438.92,
                "end": 440.42,
                "text": " I żeby było dobrze."
            },
            {
                "start": 440.52,
                "end": 441.54,
                "text": " Tak Henryczku?"
            },
            {
                "start": 442.62,
                "end": 446.58,
                "text": " A póki co tatuś teraz się będzie z tobą żegnał."
            },
            {
                "start": 446.74,
                "end": 449.0,
                "text": " Tatuś cię bardzo kocha Henryczku."
            },
            {
                "start": 449.12,
                "end": 453.4,
                "text": " Mam nadzieję, że ci będzie dzisiaj wszystko smakowało, co ci mamusia zrobi."
            },
            {
                "start": 453.78,
                "end": 457.54,
                "text": " I że wyjdziesz sobie dzisiaj na spacer, bo szykuje się ładna pogoda."
            },
            {
                "start": 457.62,
                "end": 459.54,
                "text": " I tatuś o tobie myśli."
            },
            {
                "start": 459.56,
                "end": 460.9,
                "text": " I cię bardzo kocha."
            },
            {
                "start": 460.9,
                "end": 462.9,
                "text": " I strasznie za tobą tęskni."
            },
            {
                "start": 462.9,
                "end": 465.66,
                "text": " Już nie może się doczekać, aż do ciebie przyjedzie."
            },
            {
                "start": 466.5,
                "end": 471.06,
                "text": " A jak cię zobaczymy, to cię tatuś weźmie na spacer."
            },
            {
                "start": 471.54,
                "end": 475.24,
                "text": " Tatuś cię nakarmi pyszną papką."
            },
            {
                "start": 475.28,
                "end": 476.6,
                "text": " Pewnie z marchewki."
            },
            {
                "start": 476.9,
                "end": 478.18,
                "text": " Zobaczymy z czego jeszcze."
            },
            {
                "start": 478.46,
                "end": 480.46,
                "text": " Może tatuś ci nawet zrobi papkę."
            },
            {
                "start": 480.8,
                "end": 484.76,
                "text": " Tatuś zaproponuje mamusi, żeby zrobić jedzonko Henryczkowi."
            },
            {
                "start": 484.86,
                "end": 486.12,
                "text": " Przywiezie składniki."
            },
            {
                "start": 486.58,
                "end": 488.4,
                "text": " I zobaczymy, może się uda."
            },
            {
                "start": 488.4,
                "end": 490.92,
                "text": " Tatuś wszystko wcześniej podgotuje w domu."
            },
            {
                "start": 491.26,
                "end": 492.8,
                "text": " I przygotuje."
            },
            {
                "start": 492.82,
                "end": 495.32,
                "text": " I zrobi ci pyszniutkie jedzonko."
            },
            {
                "start": 495.44,
                "end": 496.68,
                "text": " Tak Henryczku?"
            },
            {
                "start": 497.74,
                "end": 499.04,
                "text": " Zobaczymy, czy się tak uda."
            },
            {
                "start": 499.18,
                "end": 504.54,
                "text": " Tatuś porozmawia z mamusią, żeby mu pozwoliła, żeby nakarmić Henryczka tym, co tatuś przygotuje."
            },
            {
                "start": 504.66,
                "end": 505.22,
                "text": " Dobrze?"
            },
            {
                "start": 505.54,
                "end": 508.02,
                "text": " A tymczasem Henryczku, udanego dnia."
            },
            {
                "start": 508.3,
                "end": 509.9,
                "text": " I do usłyszenia."
            }
        ]
    }
}