{
    "transcription_id": "7afe44bf-a5f8-46bc-a404-b7c5f9a8ac9c",
    "event_type": "transcription_finished",
    "content": {
        "info": {
            "language": "pl",
            "language_probability": 1,
            "duration": 360.8613125
        },
        "text": " Cześć Henryczku, cześć kochanie, cześć jak się masz dzisiaj mój kochany syneczku, to twój tatuś, tatuś jest już po pracy, tatuś o tobie myśli i tęskni strasznie za tobą, my się widzimy Henryczku już za tydzień, tak? Za tydzień przyjadę i cię będę ściskał i się będę z tobą bawił, może uda się ciebie nakarmić i cię przebrać, tak? Bo tatuś strasznie lubi się z tobą bawić i tatuś strasznie lubi cię przebierać i tatuś cię przebierał kiedyś często w nocy. Teraz tatuś jest po pracy, dzisiaj tatuś miał dużo rozmów, miał rozmowy z wujkiem Rafałem, miał rozmowy z Wojtkiem i z innymi osobami w firmie i tatuś planował zmiany. W swoim departamencie, departament to jest Henryczku takie miejsce w firmie, które wykonuje jakąś funkcję, taką, że na przykład jest departament IT i to jest departament, który się zajmuje wszystkimi komputerami w firmie i programami wykorzystywanymi w firmie i tymi, które są tworzone przez różnych programistów, których tatuś zatrudnia, więc tatuś dużo pracuje i różne programy. Różne też komputery same. Tatuś też naprawia komputery, to znaczy pracownice tatusia naprawiają różne komputery, usuwają usterki i odpowiadają na pytania z całej firmy. No, a tatuś dzisiaj dla ciebie ma bajeczkę, bajeczkę o borsuku z cyklu bajek leśnych z Puszczy Piskiej. Tam są tacy leśnicy, którzy wymyślają bajki dla dzieci, takich jak Henryczek. I tatuś ci teraz tą bajkę przeczyta, Henryczek. Bajka o borsuku. Majowy ciepły wieczór przygotowywał mieszkańców Puszczy na nastanie nocy. Jedni szukali wygodnego miejsca na odpoczynek po pracowitym dniu spędzonym na szukaniu pożywienia. Inni natomiast dopiero co budzili się z wygłodnionymi brzuszkami, a noc była dla nich czasem, żeby zaspokoić swądź bądź co bądź zwierzęcy apetyt. Tego wyjątkowego przyjemnego wieczoru dwójka lisich maluchów oddaliła się nieco od swojej nory. Chcieli sprawdzić, co zrobiły. Co za dziwne kształty czmychały co wieczór i co rano brzegiem lasu po przeciwnej stronie łąki. Aby to sprawdzić, postanowili wyruszyć na prawdziwą wyprawę. Oczywiście, jak na ciekawe maruchy przystało, co i rusz zapomnieli, że są w trakcie tajnej misji. Kiedy na jednego drodze pojawił się skaczący konik polny, maluch w mig zaczynał skakać tak jak on. Schowaj się! Szybko ratował sytuację drugi, który co prawda koncentrował się nie na skakaniu, co musiało być naprawdę trudne, ale był bardzo gapowaty. Bardziej od tego pierwszego. A to nie zauważył kretowiny i się o nią potknął. A to znowu wywinął fikołka, potknąwszy się o gałąź. Wszystko to z brzegu lasu obserwowało stworzenie, które właśnie postanowiło wytropić liski. Z jego nory wystawała tylko głowa. Wokoło można było dostrzec wyjątkowy porządek, w odróżnieniu od bałaganu, jaki panował u lisów. Liski w końcu opanowały sztukę skradania się. Kiedy dotarły wystarczająco blisko, żeby dostrzec z mieszkańca tej nory, ich oczom okazała się głowa zwierzęcia, która była umaszczona w biało-czarne pasy. Co to może być? Zastanawiał się na głos jeden lis. Wiem, chodź, biegniemy, musimy powiedzieć mamie. Maluchy pędziły tym razem, nie dbając już o to, czy je widać, czy nie. Gnały szybko do swojej nory, żeby przekazać mamie i reszcie rodzeństwa wiadomość. Mamo, po drugiej stronie w lesie jest w norze mieszka zebra. Mama roześmiała się tylko, posadziła dzieci wokół siebie i opowiedziała im o borsuku, który jest ich dalekim sąsiadem. Jest on niziutkim zwierzęciem z bardzo, ale to bardzo charakterystyczną głową, bo właśnie w biało-czarne pasy ubarwioną. Nasz sąsiad właśnie się obudził i rusza na nocne łowy. Jutro zabiorę was w odwiedziny do państwa borsuków. A teraz, moi drodzy, czas na odpoczynek po tej niezwykle skomplikowanej leśnej wyprawie, opowiedziała mama i zadbała o to, oba maluchy odpoczęły. Były po dniu pełnym przygód. I to koniec bajeczki o borsuku, Henryczku. Dzisiaj tatuś nagrywał ci krótką bajeczkę, ale tatuś cały czas o tobie myśli. I tatuś za tobą tęskni. I tatuś cię bardzo kocha. I życzy ci, Henryczku, żebyś się bawił dużo, fajnie. Żebyś oglądał różne ciekawe książeczki. I żeby mamusia pokazała ci borsuka. Borsuki chodzą po lesie i tatuś wie, że w lesie Zabierzowskim tym zaraz obok domu twojego tatusia i też twoim też są borsuki. Też są borsuki. W takiej dolinie. Się nazywa Dolina Aleksandrowicka. Tam są skały i są różne kamienie i są różne nory. I tam w jednej z nur mieszka borsuk. Może uda się go kiedyś wypatrzeć, ale borsuki to są takie zwierzątka, Henryczku, które są czasami troszeczkę agresywne. I trzeba bardzo uważać, żeby ich nie przestraszyć, nie zdenerwować. Bo jak się taki borsuk zdenerwuje, to może podrapać, Henryczku. A ja nie chcę, żeby Henryczka jakiś borsuk podrapał. Będziemy sobie chodzić razem, Henryczku, po lesie. Będziemy oglądać drzewa i wypatrywać różnych zwierzątek, Henryczku. No. A teraz tatuś będzie kończył z życiu udanego wieczoru i udanej drzemki i snu wieczorem i miłego papusiania. Żebyś zjadł coś pysznego, co ci mamusia przygotuje. I pamiętaj, tatuś jest blisko ciebie, tatuś o tobie myśli, tatuś cię bardzo kocha i za tobą bardzo tęskni. I już niedługo się, Henryczku, zobaczymy. Pa, pa.",
        "segments": [
            {
                "start": 0.11,
                "end": 18.39,
                "text": " Cześć Henryczku, cześć kochanie, cześć jak się masz dzisiaj mój kochany syneczku, to twój tatuś, tatuś jest już po pracy, tatuś o tobie myśli i tęskni strasznie za tobą, my się widzimy Henryczku już za tydzień, tak?"
            },
            {
                "start": 18.39,
                "end": 35.77,
                "text": " Za tydzień przyjadę i cię będę ściskał i się będę z tobą bawił, może uda się ciebie nakarmić i cię przebrać, tak? Bo tatuś strasznie lubi się z tobą bawić i tatuś strasznie lubi cię przebierać i tatuś cię przebierał kiedyś często w nocy."
            },
            {
                "start": 36.35,
                "end": 48.35,
                "text": " Teraz tatuś jest po pracy, dzisiaj tatuś miał dużo rozmów, miał rozmowy z wujkiem Rafałem, miał rozmowy z Wojtkiem i z innymi osobami w firmie i tatuś planował zmiany."
            },
            {
                "start": 48.39,
                "end": 73.83,
                "text": " W swoim departamencie, departament to jest Henryczku takie miejsce w firmie, które wykonuje jakąś funkcję, taką, że na przykład jest departament IT i to jest departament, który się zajmuje wszystkimi komputerami w firmie i programami wykorzystywanymi w firmie i tymi, które są tworzone przez różnych programistów, których tatuś zatrudnia, więc tatuś dużo pracuje"
            },
            {
                "start": 75.25,
                "end": 78.03,
                "text": " i różne programy."
            },
            {
                "start": 78.39,
                "end": 80.59,
                "text": " Różne też komputery same."
            },
            {
                "start": 80.79,
                "end": 91.23,
                "text": " Tatuś też naprawia komputery, to znaczy pracownice tatusia naprawiają różne komputery, usuwają usterki i odpowiadają na pytania z całej firmy."
            },
            {
                "start": 91.47,
                "end": 99.27,
                "text": " No, a tatuś dzisiaj dla ciebie ma bajeczkę, bajeczkę o borsuku z cyklu bajek leśnych z Puszczy Piskiej."
            },
            {
                "start": 99.43,
                "end": 105.01,
                "text": " Tam są tacy leśnicy, którzy wymyślają bajki dla dzieci, takich jak Henryczek."
            },
            {
                "start": 105.49,
                "end": 107.95,
                "text": " I tatuś ci teraz tą bajkę przeczyta, Henryczek."
            },
            {
                "start": 111.05,
                "end": 111.97,
                "text": " Bajka o borsuku."
            },
            {
                "start": 112.73,
                "end": 117.53,
                "text": " Majowy ciepły wieczór przygotowywał mieszkańców Puszczy na nastanie nocy."
            },
            {
                "start": 117.83,
                "end": 123.37,
                "text": " Jedni szukali wygodnego miejsca na odpoczynek po pracowitym dniu spędzonym na szukaniu pożywienia."
            },
            {
                "start": 123.53,
                "end": 132.69,
                "text": " Inni natomiast dopiero co budzili się z wygłodnionymi brzuszkami, a noc była dla nich czasem, żeby zaspokoić swądź bądź co bądź zwierzęcy apetyt."
            },
            {
                "start": 133.03,
                "end": 139.23,
                "text": " Tego wyjątkowego przyjemnego wieczoru dwójka lisich maluchów oddaliła się nieco od swojej nory."
            },
            {
                "start": 139.31,
                "end": 141.03,
                "text": " Chcieli sprawdzić, co zrobiły."
            },
            {
                "start": 141.05,
                "end": 145.71,
                "text": " Co za dziwne kształty czmychały co wieczór i co rano brzegiem lasu po przeciwnej stronie łąki."
            },
            {
                "start": 146.07,
                "end": 149.51,
                "text": " Aby to sprawdzić, postanowili wyruszyć na prawdziwą wyprawę."
            },
            {
                "start": 149.91,
                "end": 156.23,
                "text": " Oczywiście, jak na ciekawe maruchy przystało, co i rusz zapomnieli, że są w trakcie tajnej misji."
            },
            {
                "start": 156.29,
                "end": 162.57,
                "text": " Kiedy na jednego drodze pojawił się skaczący konik polny, maluch w mig zaczynał skakać tak jak on."
            },
            {
                "start": 163.13,
                "end": 163.87,
                "text": " Schowaj się!"
            },
            {
                "start": 164.19,
                "end": 170.01,
                "text": " Szybko ratował sytuację drugi, który co prawda koncentrował się nie na skakaniu, co musiało być naprawdę trudne,"
            },
            {
                "start": 170.01,
                "end": 171.65,
                "text": " ale był bardzo gapowaty."
            },
            {
                "start": 171.87,
                "end": 173.39,
                "text": " Bardziej od tego pierwszego."
            },
            {
                "start": 174.43,
                "end": 177.77,
                "text": " A to nie zauważył kretowiny i się o nią potknął."
            },
            {
                "start": 177.77,
                "end": 180.93,
                "text": " A to znowu wywinął fikołka, potknąwszy się o gałąź."
            },
            {
                "start": 181.51,
                "end": 186.39,
                "text": " Wszystko to z brzegu lasu obserwowało stworzenie, które właśnie postanowiło wytropić liski."
            },
            {
                "start": 186.95,
                "end": 188.89,
                "text": " Z jego nory wystawała tylko głowa."
            },
            {
                "start": 189.21,
                "end": 194.19,
                "text": " Wokoło można było dostrzec wyjątkowy porządek, w odróżnieniu od bałaganu, jaki panował u lisów."
            },
            {
                "start": 194.53,
                "end": 197.23,
                "text": " Liski w końcu opanowały sztukę skradania się."
            },
            {
                "start": 197.29,
                "end": 199.43,
                "text": " Kiedy dotarły wystarczająco blisko,"
            },
            {
                "start": 200.01,
                "end": 201.57,
                "text": " żeby dostrzec z mieszkańca tej nory,"
            },
            {
                "start": 201.63,
                "end": 204.83,
                "text": " ich oczom okazała się głowa zwierzęcia,"
            },
            {
                "start": 204.91,
                "end": 207.85,
                "text": " która była umaszczona w biało-czarne pasy."
            },
            {
                "start": 207.89,
                "end": 209.01,
                "text": " Co to może być?"
            },
            {
                "start": 209.47,
                "end": 210.99,
                "text": " Zastanawiał się na głos jeden lis."
            },
            {
                "start": 211.35,
                "end": 213.65,
                "text": " Wiem, chodź, biegniemy, musimy powiedzieć mamie."
            },
            {
                "start": 214.97,
                "end": 218.79,
                "text": " Maluchy pędziły tym razem, nie dbając już o to, czy je widać, czy nie."
            },
            {
                "start": 218.95,
                "end": 220.67,
                "text": " Gnały szybko do swojej nory,"
            },
            {
                "start": 220.73,
                "end": 223.83,
                "text": " żeby przekazać mamie i reszcie rodzeństwa wiadomość."
            },
            {
                "start": 224.15,
                "end": 229.31,
                "text": " Mamo, po drugiej stronie w lesie jest w norze mieszka zebra."
            },
            {
                "start": 230.17,
                "end": 233.47,
                "text": " Mama roześmiała się tylko, posadziła dzieci wokół siebie"
            },
            {
                "start": 233.47,
                "end": 236.93,
                "text": " i opowiedziała im o borsuku, który jest ich dalekim sąsiadem."
            },
            {
                "start": 237.07,
                "end": 241.99,
                "text": " Jest on niziutkim zwierzęciem z bardzo, ale to bardzo charakterystyczną głową,"
            },
            {
                "start": 242.09,
                "end": 244.65,
                "text": " bo właśnie w biało-czarne pasy ubarwioną."
            },
            {
                "start": 244.81,
                "end": 248.25,
                "text": " Nasz sąsiad właśnie się obudził i rusza na nocne łowy."
            },
            {
                "start": 248.35,
                "end": 251.13,
                "text": " Jutro zabiorę was w odwiedziny do państwa borsuków."
            },
            {
                "start": 251.19,
                "end": 256.33,
                "text": " A teraz, moi drodzy, czas na odpoczynek po tej niezwykle skomplikowanej leśnej wyprawie,"
            },
            {
                "start": 256.39,
                "end": 258.89,
                "text": " opowiedziała mama i zadbała o to,"
            },
            {
                "start": 258.95,
                "end": 259.99,
                "text": " oba maluchy odpoczęły."
            },
            {
                "start": 259.99,
                "end": 261.25,
                "text": " Były po dniu pełnym przygód."
            },
            {
                "start": 261.75,
                "end": 264.57,
                "text": " I to koniec bajeczki o borsuku, Henryczku."
            },
            {
                "start": 265.38,
                "end": 268.63,
                "text": " Dzisiaj tatuś nagrywał ci krótką bajeczkę,"
            },
            {
                "start": 268.69,
                "end": 270.91,
                "text": " ale tatuś cały czas o tobie myśli."
            },
            {
                "start": 270.99,
                "end": 272.65,
                "text": " I tatuś za tobą tęskni."
            },
            {
                "start": 272.73,
                "end": 274.67,
                "text": " I tatuś cię bardzo kocha."
            },
            {
                "start": 274.79,
                "end": 279.15,
                "text": " I życzy ci, Henryczku, żebyś się bawił dużo, fajnie."
            },
            {
                "start": 279.21,
                "end": 281.53,
                "text": " Żebyś oglądał różne ciekawe książeczki."
            },
            {
                "start": 281.53,
                "end": 283.33,
                "text": " I żeby mamusia pokazała ci borsuka."
            },
            {
                "start": 283.91,
                "end": 287.63,
                "text": " Borsuki chodzą po lesie i tatuś wie,"
            },
            {
                "start": 288.2,
                "end": 289.97,
                "text": " że w lesie Zabierzowskim"
            },
            {
                "start": 289.99,
                "end": 293.69,
                "text": " tym zaraz obok domu twojego tatusia i też twoim"
            },
            {
                "start": 293.69,
                "end": 295.49,
                "text": " też są borsuki."
            },
            {
                "start": 295.61,
                "end": 296.91,
                "text": " Też są borsuki."
            },
            {
                "start": 297.11,
                "end": 298.91,
                "text": " W takiej dolinie."
            },
            {
                "start": 298.93,
                "end": 301.07,
                "text": " Się nazywa Dolina Aleksandrowicka."
            },
            {
                "start": 301.11,
                "end": 305.11,
                "text": " Tam są skały i są różne kamienie i są różne nory."
            },
            {
                "start": 305.23,
                "end": 308.89,
                "text": " I tam w jednej z nur mieszka borsuk."
            },
            {
                "start": 309.01,
                "end": 311.01,
                "text": " Może uda się go kiedyś wypatrzeć,"
            },
            {
                "start": 311.03,
                "end": 313.93,
                "text": " ale borsuki to są takie zwierzątka, Henryczku,"
            },
            {
                "start": 314.07,
                "end": 316.39,
                "text": " które są czasami troszeczkę agresywne."
            },
            {
                "start": 316.45,
                "end": 319.31,
                "text": " I trzeba bardzo uważać, żeby ich nie przestraszyć,"
            },
            {
                "start": 319.31,
                "end": 319.97,
                "text": " nie zdenerwować."
            },
            {
                "start": 319.99,
                "end": 322.21,
                "text": " Bo jak się taki borsuk zdenerwuje,"
            },
            {
                "start": 322.23,
                "end": 323.67,
                "text": " to może podrapać, Henryczku."
            },
            {
                "start": 323.81,
                "end": 326.43,
                "text": " A ja nie chcę, żeby Henryczka jakiś borsuk podrapał."
            },
            {
                "start": 326.95,
                "end": 329.83,
                "text": " Będziemy sobie chodzić razem, Henryczku, po lesie."
            },
            {
                "start": 329.95,
                "end": 332.01,
                "text": " Będziemy oglądać drzewa"
            },
            {
                "start": 332.01,
                "end": 334.45,
                "text": " i wypatrywać różnych zwierzątek, Henryczku."
            },
            {
                "start": 334.83,
                "end": 335.53,
                "text": " No."
            },
            {
                "start": 335.63,
                "end": 337.65,
                "text": " A teraz tatuś będzie kończył"
            },
            {
                "start": 337.65,
                "end": 340.63,
                "text": " z życiu udanego wieczoru"
            },
            {
                "start": 340.63,
                "end": 344.31,
                "text": " i udanej drzemki i snu wieczorem"
            },
            {
                "start": 344.31,
                "end": 345.89,
                "text": " i miłego papusiania."
            },
            {
                "start": 345.93,
                "end": 348.69,
                "text": " Żebyś zjadł coś pysznego, co ci mamusia przygotuje."
            },
            {
                "start": 348.69,
                "end": 351.49,
                "text": " I pamiętaj, tatuś jest blisko ciebie,"
            },
            {
                "start": 351.49,
                "end": 352.71,
                "text": " tatuś o tobie myśli,"
            },
            {
                "start": 352.79,
                "end": 354.27,
                "text": " tatuś cię bardzo kocha"
            },
            {
                "start": 354.27,
                "end": 355.79,
                "text": " i za tobą bardzo tęskni."
            },
            {
                "start": 355.81,
                "end": 358.33,
                "text": " I już niedługo się, Henryczku, zobaczymy."
            },
            {
                "start": 358.85,
                "end": 359.59,
                "text": " Pa, pa."
            }
        ]
    }
}