{
    "transcription_id": "97331d45-6811-406e-a981-339355c80371",
    "event_type": "transcription_finished",
    "content": {
        "info": {
            "language": "pl",
            "language_probability": 1,
            "duration": 521.8133125
        },
        "text": " Cześć Henryczku, cześć kochanie, znowu twój tatuś do ciebie mówi i strasznie za tobą tęskni Henryczku. Tatuś teraz już jest pod domem, dzisiaj był w pracy i był dzisiaj na spotkaniu z taką firmą, która robi taki system, tak? Tatuś ci opowie, co to są systemy. Taki system, który się nazywa Webcon. Tatuś spotkał się rano z wujkiem Rafałem i z ciocią Anią i zabrał ich samochodem i pojechali na wycieczkę. Pojechaliśmy na wycieczkę do firmy Webcon i tam z nimi bardzo długo rozmawialiśmy i omawialiśmy, jak będziemy współpracować i co będziemy razem robić. I potem wyszliśmy od nich, pojechaliśmy na lunch i jedliśmy lunch i dużo rozmawialiśmy. I rozmawialiśmy o takim właścicielu firmy, twojego tatusia, ten właściciel nazywa się Kimon von Ducatis. I rozmawialiśmy o nim i rozmawialiśmy o tym, że jest Grekiem i że jego pochodzenie jest właśnie z Grecji, z Krety. I że ma dom na Krecie. A później twój tatuś słyszał się z Kimonem i rozmawiał z nim, rozmawiał o takim panu z jego pracy, o Wojtku. I rozmawiał o pracy, o technologii, o różnych ciekawych rzeczach. A później tatuś miał kolejne spotkania, a później tatuś przyjechał teraz właśnie do domku. I tatuś teraz jest w domku i sobie myśli. Henryczku. I myśli sobie, rany, ale fajnie by było zabrać Henryczka do lasu na spacer. Tak, Henryczku. Tatuś marzy, żeby cię zabrać na spacer do lasu. I jest dzisiaj taka fajna pogoda. Wieje wiatr, Henryczku. Wieje silny wiatr, a ty już doświadczyłeś silnego wiatru kiedyś. Wyszliśmy kiedyś na spacer, jak był silny wiatr. I świeci słońce, i jest dużo chmurek. I jest bardzo zielone. I tatuś też tęskni za lasem, bo tatuś uwielbia las. I tatuś teraz przeczyta ci książkę o takim leśnym, nie książkę, tylko bajkę, o takim leśnym zwierzątku, o lisie. Tak, Henryczku. Liski żyją sobie w lasach i liski są drapieżnikami. To znaczy, że takie liski chodzą sobie po lesie i wypatrują mniejszych od siebie zwierzątek. Tak, na przykład wypatrują. Czasem w gospodarstwach domowych, obok lasu, wypatrują kurek i taki lisek przybiega i chyc taką kurkę i zabiera ją i później ją, no, zjada, Henryczku. W tej bajce jest, którą ci tatuś dzisiaj przeczyta, jest lisek i tatuś ci teraz ją przeczyta. Bajka o lisie. Jeden, dwa, trzy, cztery, pięć. Zaraz, zaraz, muszę policzyć jeszcze raz. Pomyślała lisica i kolejny raz zaczęła liczyć. Jeden, dwa, trzy, cztery, pięć. Uff, są wszystkie maluchy. Odetchnęła z ulgą. Na moment przystanęła w chwili spokoju, delektując się ciepłymi promykami słońca. To była ta chwila, kiedy cała zgraja błogo śpi. Najedzona. I zmęczona wspólną zabawą. I ty też masz tak, Henryczku. Jak jesteś najedzony, wybawiony, to potem się najlepiej śpi. Wtedy lisica może najłatwiej je policzyć. Bo kiedy wybiegną już z nory i zaczną swoją bieganinę po majowej łące, trudno za nimi nadążyć. Ich rude futerka migają w trawie, jak turlające się piłki. Czasem z trawy wystaje pięć łapek, dwa ogony i jedna łapka, albo na odwrót. Pięć ogonów, jedna łapka i ani jednej głowy. Bądźcie spokojni. To tylko dlatego, że maluchy wciąż się ze sobą mocują. Mogę wam obiecać, że jak już przestaną się tak wygłupiać, wyraźnie będzie widać, że każdy z nich ma dokładnie po cztery łapy, jeden ogon, jedną głowę i dwa uszka. Ich czas beztroskiej zabawy trwa parę miesięcy. Potem dorastają. Każdy idzie w swoją stronę. I zaczyna samodzielne życie. O, a trzeba przyznać, że taki lis ma co robić. Chodzi, węszy, szuka. Nikt nie lubi być głodnym. Taki nasz lis. A kiedy tak wędruje z miejsca na miejsce w poszukiwaniu swojej zdobyczy, zdarza się, że zostawia po sobie widoczny trop odbicie łapek na śniegu albo na mokrej ziemi. Mówimy wtedy, że lis sznurował. Albo, no ale co sznurował i jak to zrobił, skoro ani nie nosi butów, ani też nie ma rąk, które potrafiłyby zawiązać sznurowadło. Ha, sznurowanie to takie specjalne określenie tropu lisa. Odbicie łapek na ziemi jednej za drugą. Wygląda, wygląda trochę jakby ktoś narysował linę przypominającą sznurek. Póki co jednak nasze rude liski odpoczywają. Sznurować będą później pełne sił, odkrywając tajniki otaczającej ich Puszczy Piskiej. A teraz śpią. I to koniec bajki Henryczku. Twój tatuś bardzo lubi chodzić po lesie. I twój tatuś uprawia coś, co się nazywa survival od czasu do czasu. Co prawda już dawno tego nie robił, ale tatuś lubi tak zwaną sztukę przetrwania. Tatuś jeździ do lasu z namiotem i śpi w namiocie i zdobywa pożywienie dookoła. Kiedyś tatuś cię zabierze na taką wyprawę. I będziemy wtedy szukać śladów lisków w lesie i śladów innych zwierzątek. Takich jak sarenki, jelonki albo liski albo zajączki. Będziemy ich szukać i będziemy je śledzić i patrzeć na nie. I przez lornetkę i za drzewa Henryczku. Tak. Twój tatuś ci wszystko pokaże i będzie chciał z tobą chodzić. Bo twój tatuś bardzo za tobą tęskni Henryczku. Bardzo cię kocham, bo jesteś kochany moim syneczkiem. Mamusia ci pokaże te wszystkie zwierzątka, o których tatuś mówił. A tatuś będzie szukał fajnego lasu, żeby się z tobą wybrać do tego lasu, żeby były zwierzątka. Twój tatuś najbardziej to lubi wybierać się do lasu przy takiej miejscowości, która się nazywa Florynka. Tam twój tatuś ma taką stadninę, do której jeździ i na której wypożycza konia i sobie konno po lesie jeździ. I czasem widzi różne zwierzątka. Widzi króliczki, a w zasadzie to zajączki. Zajączki, sarenki, jelonki. Czasem nawet tatuś zobaczy dzika w lesie. Tak, bo dziki żyją w lesie i są też takie fajne. Biegają razem ze swoimi małymi dziczkami, się nazywa warchlaczki i biegają sobie przez cały las. Mama z takimi warchlaczkami sobie biegnie i ogląda się na lewo i prawo, czy nikt warchlaczkom nie zagraża. Tak Henryczku. A twój tatuś teraz już będzie wracał do swojej pracy. Ale tymczasem życzę ci Henryczku udanego południa i żebyś się wyspał i wybawił i żebyś zjadł coś pysznego. I tatuś niedługo się już z tobą zobaczy, bo już za cztery tygodnie Henryczku. Tatuś cię bardzo, bardzo kocha i bardzo za tobą tęskni. Do usłyszenia kochanie.",
        "segments": [
            {
                "start": 0.5,
                "end": 12.8,
                "text": " Cześć Henryczku, cześć kochanie, znowu twój tatuś do ciebie mówi i strasznie za tobą tęskni Henryczku."
            },
            {
                "start": 13.38,
                "end": 26.82,
                "text": " Tatuś teraz już jest pod domem, dzisiaj był w pracy i był dzisiaj na spotkaniu z taką firmą, która robi taki system, tak?"
            },
            {
                "start": 26.82,
                "end": 31.14,
                "text": " Tatuś ci opowie, co to są systemy. Taki system, który się nazywa Webcon."
            },
            {
                "start": 31.34,
                "end": 41.8,
                "text": " Tatuś spotkał się rano z wujkiem Rafałem i z ciocią Anią i zabrał ich samochodem i pojechali na wycieczkę."
            },
            {
                "start": 42.12,
                "end": 53.6,
                "text": " Pojechaliśmy na wycieczkę do firmy Webcon i tam z nimi bardzo długo rozmawialiśmy i omawialiśmy, jak będziemy współpracować i co będziemy razem robić."
            },
            {
                "start": 53.6,
                "end": 63.5,
                "text": " I potem wyszliśmy od nich, pojechaliśmy na lunch i jedliśmy lunch i dużo rozmawialiśmy."
            },
            {
                "start": 63.52,
                "end": 73.04,
                "text": " I rozmawialiśmy o takim właścicielu firmy, twojego tatusia, ten właściciel nazywa się Kimon von Ducatis."
            },
            {
                "start": 73.87,
                "end": 83.02,
                "text": " I rozmawialiśmy o nim i rozmawialiśmy o tym, że jest Grekiem i że jego pochodzenie jest właśnie z Grecji, z Krety."
            },
            {
                "start": 83.6,
                "end": 85.52,
                "text": " I że ma dom na Krecie."
            },
            {
                "start": 85.66,
                "end": 95.9,
                "text": " A później twój tatuś słyszał się z Kimonem i rozmawiał z nim, rozmawiał o takim panu z jego pracy, o Wojtku."
            },
            {
                "start": 95.96,
                "end": 102.18,
                "text": " I rozmawiał o pracy, o technologii, o różnych ciekawych rzeczach."
            },
            {
                "start": 102.34,
                "end": 109.92,
                "text": " A później tatuś miał kolejne spotkania, a później tatuś przyjechał teraz właśnie do domku."
            },
            {
                "start": 110.02,
                "end": 113.32,
                "text": " I tatuś teraz jest w domku i sobie myśli."
            },
            {
                "start": 113.6,
                "end": 114.46,
                "text": " Henryczku."
            },
            {
                "start": 114.46,
                "end": 120.18,
                "text": " I myśli sobie, rany, ale fajnie by było zabrać Henryczka do lasu na spacer."
            },
            {
                "start": 120.72,
                "end": 121.72,
                "text": " Tak, Henryczku."
            },
            {
                "start": 121.84,
                "end": 125.5,
                "text": " Tatuś marzy, żeby cię zabrać na spacer do lasu."
            },
            {
                "start": 125.56,
                "end": 128.02,
                "text": " I jest dzisiaj taka fajna pogoda."
            },
            {
                "start": 128.26,
                "end": 130.48,
                "text": " Wieje wiatr, Henryczku."
            },
            {
                "start": 130.68,
                "end": 134.9,
                "text": " Wieje silny wiatr, a ty już doświadczyłeś silnego wiatru kiedyś."
            },
            {
                "start": 134.94,
                "end": 137.84,
                "text": " Wyszliśmy kiedyś na spacer, jak był silny wiatr."
            },
            {
                "start": 137.92,
                "end": 141.58,
                "text": " I świeci słońce, i jest dużo chmurek."
            },
            {
                "start": 141.62,
                "end": 143.28,
                "text": " I jest bardzo zielone."
            },
            {
                "start": 143.6,
                "end": 147.36,
                "text": " I tatuś też tęskni za lasem, bo tatuś uwielbia las."
            },
            {
                "start": 148.09,
                "end": 153.4,
                "text": " I tatuś teraz przeczyta ci książkę o takim leśnym, nie książkę, tylko bajkę,"
            },
            {
                "start": 153.65,
                "end": 157.22,
                "text": " o takim leśnym zwierzątku, o lisie."
            },
            {
                "start": 157.65,
                "end": 158.76,
                "text": " Tak, Henryczku."
            },
            {
                "start": 159.49,
                "end": 164.5,
                "text": " Liski żyją sobie w lasach i liski są drapieżnikami."
            },
            {
                "start": 164.54,
                "end": 171.86,
                "text": " To znaczy, że takie liski chodzą sobie po lesie i wypatrują mniejszych od siebie zwierzątek."
            },
            {
                "start": 171.86,
                "end": 172.92,
                "text": " Tak, na przykład wypatrują."
            },
            {
                "start": 173.6,
                "end": 185.52,
                "text": " Czasem w gospodarstwach domowych, obok lasu, wypatrują kurek i taki lisek przybiega i chyc taką kurkę i zabiera ją i później ją, no, zjada, Henryczku."
            },
            {
                "start": 186.1,
                "end": 192.6,
                "text": " W tej bajce jest, którą ci tatuś dzisiaj przeczyta, jest lisek i tatuś ci teraz ją przeczyta."
            },
            {
                "start": 198.02,
                "end": 199.68,
                "text": " Bajka o lisie."
            },
            {
                "start": 200.96,
                "end": 207.46,
                "text": " Jeden, dwa, trzy, cztery, pięć."
            },
            {
                "start": 207.46,
                "end": 210.08,
                "text": " Zaraz, zaraz, muszę policzyć jeszcze raz."
            },
            {
                "start": 210.42,
                "end": 214.26,
                "text": " Pomyślała lisica i kolejny raz zaczęła liczyć."
            },
            {
                "start": 214.66,
                "end": 221.24,
                "text": " Jeden, dwa, trzy, cztery, pięć."
            },
            {
                "start": 221.28,
                "end": 223.86,
                "text": " Uff, są wszystkie maluchy."
            },
            {
                "start": 224.28,
                "end": 225.78,
                "text": " Odetchnęła z ulgą."
            },
            {
                "start": 226.18,
                "end": 231.84,
                "text": " Na moment przystanęła w chwili spokoju, delektując się ciepłymi promykami słońca."
            },
            {
                "start": 232.04,
                "end": 235.92,
                "text": " To była ta chwila, kiedy cała zgraja błogo śpi."
            },
            {
                "start": 236.0,
                "end": 236.84,
                "text": " Najedzona."
            },
            {
                "start": 237.46,
                "end": 239.78,
                "text": " I zmęczona wspólną zabawą."
            },
            {
                "start": 239.84,
                "end": 241.86,
                "text": " I ty też masz tak, Henryczku."
            },
            {
                "start": 241.96,
                "end": 245.74,
                "text": " Jak jesteś najedzony, wybawiony, to potem się najlepiej śpi."
            },
            {
                "start": 246.5,
                "end": 249.28,
                "text": " Wtedy lisica może najłatwiej je policzyć."
            },
            {
                "start": 249.48,
                "end": 256.86,
                "text": " Bo kiedy wybiegną już z nory i zaczną swoją bieganinę po majowej łące, trudno za nimi nadążyć."
            },
            {
                "start": 257.2,
                "end": 261.66,
                "text": " Ich rude futerka migają w trawie, jak turlające się piłki."
            },
            {
                "start": 261.74,
                "end": 267.36,
                "text": " Czasem z trawy wystaje pięć łapek, dwa ogony i jedna łapka, albo na odwrót."
            },
            {
                "start": 267.46,
                "end": 271.68,
                "text": " Pięć ogonów, jedna łapka i ani jednej głowy."
            },
            {
                "start": 271.74,
                "end": 273.12,
                "text": " Bądźcie spokojni."
            },
            {
                "start": 273.22,
                "end": 277.4,
                "text": " To tylko dlatego, że maluchy wciąż się ze sobą mocują."
            },
            {
                "start": 278.34,
                "end": 288.84,
                "text": " Mogę wam obiecać, że jak już przestaną się tak wygłupiać, wyraźnie będzie widać, że każdy z nich ma dokładnie po cztery łapy, jeden ogon, jedną głowę i dwa uszka."
            },
            {
                "start": 290.12,
                "end": 293.1,
                "text": " Ich czas beztroskiej zabawy trwa parę miesięcy."
            },
            {
                "start": 293.26,
                "end": 294.52,
                "text": " Potem dorastają."
            },
            {
                "start": 295.1,
                "end": 296.8,
                "text": " Każdy idzie w swoją stronę."
            },
            {
                "start": 296.8,
                "end": 298.58,
                "text": " I zaczyna samodzielne życie."
            },
            {
                "start": 299.04,
                "end": 302.82,
                "text": " O, a trzeba przyznać, że taki lis ma co robić."
            },
            {
                "start": 304.42,
                "end": 306.54,
                "text": " Chodzi, węszy, szuka."
            },
            {
                "start": 307.08,
                "end": 308.84,
                "text": " Nikt nie lubi być głodnym."
            },
            {
                "start": 308.94,
                "end": 309.98,
                "text": " Taki nasz lis."
            },
            {
                "start": 310.36,
                "end": 322.32,
                "text": " A kiedy tak wędruje z miejsca na miejsce w poszukiwaniu swojej zdobyczy, zdarza się, że zostawia po sobie widoczny trop odbicie łapek na śniegu albo na mokrej ziemi."
            },
            {
                "start": 322.74,
                "end": 325.7,
                "text": " Mówimy wtedy, że lis sznurował."
            },
            {
                "start": 326.64,
                "end": 336.2,
                "text": " Albo, no ale co sznurował i jak to zrobił, skoro ani nie nosi butów, ani też nie ma rąk, które potrafiłyby zawiązać sznurowadło."
            },
            {
                "start": 336.42,
                "end": 341.02,
                "text": " Ha, sznurowanie to takie specjalne określenie tropu lisa."
            },
            {
                "start": 341.18,
                "end": 344.38,
                "text": " Odbicie łapek na ziemi jednej za drugą."
            },
            {
                "start": 344.38,
                "end": 349.78,
                "text": " Wygląda, wygląda trochę jakby ktoś narysował linę przypominającą sznurek."
            },
            {
                "start": 350.56,
                "end": 353.98,
                "text": " Póki co jednak nasze rude liski odpoczywają."
            },
            {
                "start": 353.98,
                "end": 361.34,
                "text": " Sznurować będą później pełne sił, odkrywając tajniki otaczającej ich Puszczy Piskiej."
            },
            {
                "start": 361.44,
                "end": 363.7,
                "text": " A teraz śpią."
            },
            {
                "start": 365.32,
                "end": 367.72,
                "text": " I to koniec bajki Henryczku."
            },
            {
                "start": 368.52,
                "end": 371.88,
                "text": " Twój tatuś bardzo lubi chodzić po lesie."
            },
            {
                "start": 371.9,
                "end": 376.12,
                "text": " I twój tatuś uprawia coś, co się nazywa survival od czasu do czasu."
            },
            {
                "start": 376.28,
                "end": 382.02,
                "text": " Co prawda już dawno tego nie robił, ale tatuś lubi tak zwaną sztukę przetrwania."
            },
            {
                "start": 382.02,
                "end": 388.64,
                "text": " Tatuś jeździ do lasu z namiotem i śpi w namiocie i zdobywa pożywienie dookoła."
            },
            {
                "start": 388.66,
                "end": 391.26,
                "text": " Kiedyś tatuś cię zabierze na taką wyprawę."
            },
            {
                "start": 391.3,
                "end": 398.42,
                "text": " I będziemy wtedy szukać śladów lisków w lesie i śladów innych zwierzątek."
            },
            {
                "start": 398.78,
                "end": 406.72,
                "text": " Takich jak sarenki, jelonki albo liski albo zajączki."
            },
            {
                "start": 406.74,
                "end": 410.96,
                "text": " Będziemy ich szukać i będziemy je śledzić i patrzeć na nie."
            },
            {
                "start": 410.96,
                "end": 414.6,
                "text": " I przez lornetkę i za drzewa Henryczku."
            },
            {
                "start": 414.74,
                "end": 415.2,
                "text": " Tak."
            },
            {
                "start": 415.5,
                "end": 420.34,
                "text": " Twój tatuś ci wszystko pokaże i będzie chciał z tobą chodzić."
            },
            {
                "start": 420.34,
                "end": 424.12,
                "text": " Bo twój tatuś bardzo za tobą tęskni Henryczku."
            },
            {
                "start": 424.24,
                "end": 429.08,
                "text": " Bardzo cię kocham, bo jesteś kochany moim syneczkiem."
            },
            {
                "start": 429.72,
                "end": 433.8,
                "text": " Mamusia ci pokaże te wszystkie zwierzątka, o których tatuś mówił."
            },
            {
                "start": 433.8,
                "end": 440.46,
                "text": " A tatuś będzie szukał fajnego lasu, żeby się z tobą wybrać do tego lasu, żeby były zwierzątka."
            },
            {
                "start": 440.96,
                "end": 448.92,
                "text": " Twój tatuś najbardziej to lubi wybierać się do lasu przy takiej miejscowości, która się nazywa Florynka."
            },
            {
                "start": 449.06,
                "end": 459.06,
                "text": " Tam twój tatuś ma taką stadninę, do której jeździ i na której wypożycza konia i sobie konno po lesie jeździ."
            },
            {
                "start": 459.12,
                "end": 465.68,
                "text": " I czasem widzi różne zwierzątka. Widzi króliczki, a w zasadzie to zajączki."
            },
            {
                "start": 466.36,
                "end": 469.06,
                "text": " Zajączki, sarenki, jelonki."
            },
            {
                "start": 469.78,
                "end": 472.52,
                "text": " Czasem nawet tatuś zobaczy dzika w lesie."
            },
            {
                "start": 472.56,
                "end": 476.54,
                "text": " Tak, bo dziki żyją w lesie i są też takie fajne."
            },
            {
                "start": 476.58,
                "end": 484.54,
                "text": " Biegają razem ze swoimi małymi dziczkami, się nazywa warchlaczki i biegają sobie przez cały las."
            },
            {
                "start": 484.76,
                "end": 491.74,
                "text": " Mama z takimi warchlaczkami sobie biegnie i ogląda się na lewo i prawo, czy nikt warchlaczkom nie zagraża."
            },
            {
                "start": 492.3,
                "end": 493.7,
                "text": " Tak Henryczku."
            },
            {
                "start": 494.46,
                "end": 498.9,
                "text": " A twój tatuś teraz już będzie wracał do swojej pracy."
            },
            {
                "start": 498.9,
                "end": 508.92,
                "text": " Ale tymczasem życzę ci Henryczku udanego południa i żebyś się wyspał i wybawił i żebyś zjadł coś pysznego."
            },
            {
                "start": 509.08,
                "end": 514.62,
                "text": " I tatuś niedługo się już z tobą zobaczy, bo już za cztery tygodnie Henryczku."
            },
            {
                "start": 514.78,
                "end": 518.64,
                "text": " Tatuś cię bardzo, bardzo kocha i bardzo za tobą tęskni."
            },
            {
                "start": 518.76,
                "end": 520.42,
                "text": " Do usłyszenia kochanie."
            }
        ]
    }
}