{
    "transcription_id": "9dd1abee-54bb-4108-adc7-c85e07e3efe2",
    "event_type": "transcription_finished",
    "content": {
        "info": {
            "language": "pl",
            "language_probability": 1,
            "duration": 492.0533125
        },
        "text": " Cześć Henryczku. Cześć kochanie, to twój tatuś. Tatuś jest dzisiaj w domku. Tatuś dzisiaj w zasadzie większość dnia był w domu. Musi tylko teraz po południu jeszcze pozałatwiać parę spraw na mieście. Pozałatwiać spraw to znaczy, że tatuś musi pojechać po lustro, które już panowie naprawili. Pamiętasz? Opowiadałem ci o tym, że tatusiowi uszkodziło się lustro i tatuś musiał je odczepić, musiał pojechać z tym lustrem do pana szklarza. Szklarz to jest taki pan, który przycina szkło do okien i naprawia lustra i robi różne inne fajne rzeczy ze szkła. Więc tatuś pojedzie odebrać to lustro i będzie wszystko dobrze. No, a tatuś się troszeczkę źle czuje. Dzisiaj trochę dłużej spał i trochę go boli gardło. No niestety, Henryczku, czasem tak jest. I tatuś, wiesz, co jeszcze zrobił? Trawnik na ogrodzie tatusia ma tatuś taki mały ogród i ty też masz, no bo to jest to wszystko tak samo twoje, Henryczku. Trawnik jest taki trochę łysy, to znaczy, że jest dużo placków, gdzie na tym trawniku nic nie rośnie i tatuś zrobił tak, że kupił nasionkę. No, na trawę, bo trawa rośnie z nasionek, tak samo jak wiele innych roślin dookoła. Drzewa rosną z nasionek i trawy rosną z nasionek i kwiaty rosną z nasionek. Różne, różne, różne roślinki rosną z nasionek. I tatuś kupił duże opakowanie trawy, przygotował troszkę ogród i rozsiał tą trawę. Tak, Henryczku, rozsiał trawę akurat przed tym, jak zaczęło. A teraz, co się dzieje, że ta trawa nie może opadać i być może teraz na tym trawniczku wyrośnie trochę bardziej gęsta trawa. Co prawda tatuś nie jest rolnikiem, ale troszeczkę tatuś się zna i spróbował tak przygotować ten ogród, żeby ta trawa urosła. Zobaczymy, jak to wyjdzie. A rolnik to jest taki pan albo taka pani, który uprawia różne roślinki. Tak, takie, które później się zjada. I rolnik bardzo często też hoduje zwierzątka. Świnki, krówki, kurczaczki, tak, Henryczku, różne zwierzątka. Mamusia ci mówi, jakie są różne zwierzątka i co robią, że krówka robi muuu, że baranki robią beee, że kuski robią meee, a świnki robią chrum chrum, a kurczaczki robią koko koko koko. Tak, Henryczku? No. A dzisiaj tatuś ma dla Ciebie bajkę i ta bajka się nazywa bajka o małym błe. Pewnego dnia małe błe maszerowało sobie chodnikiem i głośno krzyczało błe, błe. Przechodnie zatykali sobie uszy, bo trudno było wytrzymać ten hałas. Niektórzy usiłowali uspokoić rozpłakane błe, ale gdy tylko próbowali je pocieszać, poklepywać po ramieniu lub czule się uśmiechać, rozżalone błe na tym błysku. Wtedy natychmiast krzyczało jeszcze głośniej łeee, łeee, a gdy ktoś chciał je skarcić i ostrym tonem tłumaczył, że powinno się uspokoić, że to nie tak ładnie jest wrzeszczeć i że nie jest pępkiem świata i że powinno się uspokoić, małe błe płakało jeszcze głośniej łeee, łeee. Tupało mocno nogami wykrzykując, a właśnie, że będę płakać, łeee. Będę płakać coraz głośniej. Błysk. Błysk. Błysk. Błysk. Błysk. Błysk. Błysk. Błysk. Błysk. Błysk. I tak niech Mexicanений zaśgeschacz stakes tak głośniej i już i wrzeszczało łeee, łeee z całych sił. Nic go nie interesowało, tylko jego własne nieszczęście i złość. Myślał o sobie, nikt mnie nie rozumie, wszyscy się wymądrzają, jestem nieszczęśliwy i złości mnie to i cały świat jest do niczego. Było tylko ono i jego wielki żal. I nawet nie zauważyło, że zbliżyło się do skrzyżowania, a przy przejściu dla pieszych właśnie zaświeciło się można. czerwone światło. Zagłuszając głośnym płaczem świat i swoje własne myśli, wkroczyło na jezdnię. I na szczęście drobna dłoń pewnej uśmiechniętej dziewczynki złapała je za bluzę i z całych sił pociągnęła w tył. Nagle w łamku sekundy na ulicy zapanowała cisza. Przechodnie przystanęli zdziwieni, rozglądając się wokół. Aha! To małe łee! Przestało wrzeszczeć! Stało na chodniku obok uśmiechniętej dziewczynki, a przed jej nosem pędziły samochody. Zapewne ciszę przerwała dziewczynka. Czerwone światło, stój! Zielone idź! Zapamiętaj małe łee! I zawsze patrz, który kolor do ciebie się uśmiecha i co mówi. Tak! Odpowiedziała ugapiowate łee, ciągle stojąc szeroko otwartymi oczami. Już nie będziesz płakać, dziewczynka zapytała. Nie, odparło małe łee. A dlaczego tak bardzo krzyczałeś? Nie wiem, przyznało się łee, ale tak bardzo czułem się nieszczęśliwy. Świat był taki niesprawiedliwy, przynajmniej tak mi się wydawało. Małe łee wciąż stało zdziwione całą sytuacją, nie do końca rozumiejąc co się stało i co się dzieje. Nie martw się, powiedziała dziewczynka. Wszystkim zdarza się mieć złe chwile, a zawsze trzeba pamiętać, że nie jesteśmy same na świecie. Jak nawet nie chcesz czasami mieć do czynienia z żadnym człowiekiem, to i tak możesz na niego przez przypadek natrafić i musisz liczyć się z istnieniem innych wokół ciebie. Tak, odpowiedziało zawstydzone łee. Byłem egoistyczny. Pewnie moje wrzaski nie jednej osobie zepsuły humor. Gdyby nie ty, nie dokończyło małe łee. Ośmiechnięta dziewczynka pogłaskała małe łee po główce. No już dobrze, dobrze. Zobacz. Zielone światło. Możemy iść. I biorąc małe łee za rączkę, przeprowadziła je na drugą stronę ulicy. Małe łee maszerowało teraz chodnikiem, pięknie się do wszystkich uśmiechając. I nie mogło się nadziwić, jak to możliwe, że świat wydawał mu się taki okropny. I co właściwie czuło, przez co czuło się takie nieszczęśliwe, skoro teraz jest mu dobrze. Ptaszki ćwierkają, pieski merdają ogonkami, tak jak abi Henryczku. Chłopcy grają w piłkę, dziewczynki skaczą w gumy i świeci ciepłe słoneczko. Świat jest piękny i przyjemny. Ze zdziwieniem pomyślało małe łee. I podążało dalej zupełnie odmienione, ciche i radosne. Koniec bajki, Henryczku. Tatuś cię bardzo kocha, Henryczku. I tatuś strasznie za tobą tęskni. Cały czas o tobie myślę, Henryczku. I oglądam zdjęcia z tobą. I nawet to zdjęcie, co zrobiłem ci, jak jadłeś ostatnio kaszkę. Tak, Henryczku. Tatuś patrzy na zdjęcie. Myśli sobie, jaki kochany Henryczek. Jest moim synkiem. Jest synkiem mamusi. Tak. Jesteś kochanym Henryczkiem. I tatuś strasznie, strasznie tęskni. I pamiętaj, Henryczku, że tatuś cię bardzo kocha. I chce być przy tobie jak najdłużej i jak najwięcej. Ostatnim razem też tatuś chciał być bardzo długo przy tobie. Tylko tak się nie dało, niestety. No. Czasem tak jest, Henryczku, że nie wszystko się udaje. Ale może następnym razem spędzimy razem dużo więcej. Czasu. Pamiętaj, Henryczku, bardzo, bardzo cię kocham i tęsknię i jestem blisko ciebie myślami i codziennie staram się do ciebie mówić, Henryczku. Codziennie. Codziennie będziesz słyszał tatusia. Pa, Henryczku i udanego popołudnia. Pa, kochanie.",
        "segments": [
            {
                "start": 0.43,
                "end": 4.85,
                "text": " Cześć Henryczku. Cześć kochanie, to twój tatuś."
            },
            {
                "start": 5.53,
                "end": 10.87,
                "text": " Tatuś jest dzisiaj w domku. Tatuś dzisiaj w zasadzie większość dnia był w domu."
            },
            {
                "start": 11.17,
                "end": 15.07,
                "text": " Musi tylko teraz po południu jeszcze pozałatwiać parę spraw na mieście."
            },
            {
                "start": 15.91,
                "end": 21.89,
                "text": " Pozałatwiać spraw to znaczy, że tatuś musi pojechać po lustro, które już panowie naprawili."
            },
            {
                "start": 22.91,
                "end": 27.13,
                "text": " Pamiętasz? Opowiadałem ci o tym, że tatusiowi uszkodziło się lustro"
            },
            {
                "start": 27.13,
                "end": 32.25,
                "text": " i tatuś musiał je odczepić, musiał pojechać z tym lustrem do pana szklarza."
            },
            {
                "start": 32.73,
                "end": 41.09,
                "text": " Szklarz to jest taki pan, który przycina szkło do okien i naprawia lustra"
            },
            {
                "start": 41.09,
                "end": 43.29,
                "text": " i robi różne inne fajne rzeczy ze szkła."
            },
            {
                "start": 44.61,
                "end": 48.67,
                "text": " Więc tatuś pojedzie odebrać to lustro i będzie wszystko dobrze."
            },
            {
                "start": 50.61,
                "end": 55.21,
                "text": " No, a tatuś się troszeczkę źle czuje. Dzisiaj trochę dłużej spał"
            },
            {
                "start": 55.21,
                "end": 61.13,
                "text": " i trochę go boli gardło. No niestety, Henryczku, czasem tak jest."
            },
            {
                "start": 61.43,
                "end": 63.39,
                "text": " I tatuś, wiesz, co jeszcze zrobił?"
            },
            {
                "start": 65.01,
                "end": 71.09,
                "text": " Trawnik na ogrodzie tatusia ma tatuś taki mały ogród i ty też masz,"
            },
            {
                "start": 71.15,
                "end": 73.61,
                "text": " no bo to jest to wszystko tak samo twoje, Henryczku."
            },
            {
                "start": 74.73,
                "end": 78.61,
                "text": " Trawnik jest taki trochę łysy, to znaczy, że jest dużo placków,"
            },
            {
                "start": 79.11,
                "end": 84.01,
                "text": " gdzie na tym trawniku nic nie rośnie i tatuś zrobił tak,"
            },
            {
                "start": 84.07,
                "end": 85.19,
                "text": " że kupił nasionkę."
            },
            {
                "start": 85.19,
                "end": 91.21,
                "text": " No, na trawę, bo trawa rośnie z nasionek, tak samo jak wiele innych roślin dookoła."
            },
            {
                "start": 91.33,
                "end": 98.99,
                "text": " Drzewa rosną z nasionek i trawy rosną z nasionek i kwiaty rosną z nasionek."
            },
            {
                "start": 99.59,
                "end": 102.45,
                "text": " Różne, różne, różne roślinki rosną z nasionek."
            },
            {
                "start": 102.57,
                "end": 107.95,
                "text": " I tatuś kupił duże opakowanie trawy, przygotował troszkę ogród"
            },
            {
                "start": 107.95,
                "end": 114.17,
                "text": " i rozsiał tą trawę. Tak, Henryczku, rozsiał trawę akurat przed tym,"
            },
            {
                "start": 114.25,
                "end": 115.11,
                "text": " jak zaczęło."
            },
            {
                "start": 115.19,
                "end": 117.41,
                "text": " A teraz, co się dzieje, że ta trawa nie może opadać i być może teraz na tym"
            },
            {
                "start": 117.41,
                "end": 119.79,
                "text": " trawniczku wyrośnie trochę bardziej gęsta trawa."
            },
            {
                "start": 119.85,
                "end": 125.55,
                "text": " Co prawda tatuś nie jest rolnikiem, ale troszeczkę tatuś się zna i spróbował tak"
            },
            {
                "start": 125.55,
                "end": 128.59,
                "text": " przygotować ten ogród, żeby ta trawa urosła."
            },
            {
                "start": 128.71,
                "end": 130.01,
                "text": " Zobaczymy, jak to wyjdzie."
            },
            {
                "start": 130.21,
                "end": 137.77,
                "text": " A rolnik to jest taki pan albo taka pani, który uprawia różne roślinki."
            },
            {
                "start": 137.89,
                "end": 140.75,
                "text": " Tak, takie, które później się zjada."
            },
            {
                "start": 141.07,
                "end": 145.13,
                "text": " I rolnik bardzo często też hoduje zwierzątka."
            },
            {
                "start": 145.13,
                "end": 152.89,
                "text": " Świnki, krówki, kurczaczki, tak, Henryczku, różne zwierzątka."
            },
            {
                "start": 152.97,
                "end": 158.05,
                "text": " Mamusia ci mówi, jakie są różne zwierzątka i co robią, że krówka robi muuu,"
            },
            {
                "start": 158.57,
                "end": 168.13,
                "text": " że baranki robią beee, że kuski robią meee, a świnki robią chrum chrum,"
            },
            {
                "start": 168.21,
                "end": 172.53,
                "text": " a kurczaczki robią koko koko koko. Tak, Henryczku?"
            },
            {
                "start": 173.17,
                "end": 173.89,
                "text": " No."
            },
            {
                "start": 173.89,
                "end": 179.27,
                "text": " A dzisiaj tatuś ma dla Ciebie bajkę i ta bajka się nazywa bajka o małym błe."
            },
            {
                "start": 180.31,
                "end": 187.77,
                "text": " Pewnego dnia małe błe maszerowało sobie chodnikiem i głośno krzyczało błe, błe."
            },
            {
                "start": 188.73,
                "end": 193.49,
                "text": " Przechodnie zatykali sobie uszy, bo trudno było wytrzymać ten hałas."
            },
            {
                "start": 193.63,
                "end": 203.87,
                "text": " Niektórzy usiłowali uspokoić rozpłakane błe, ale gdy tylko próbowali je pocieszać, poklepywać po ramieniu lub czule się uśmiechać, rozżalone błe na tym błysku."
            },
            {
                "start": 203.87,
                "end": 213.93,
                "text": " Wtedy natychmiast krzyczało jeszcze głośniej łeee, łeee, a gdy ktoś chciał je skarcić i ostrym tonem tłumaczył, że powinno się uspokoić,"
            },
            {
                "start": 213.93,
                "end": 227.01,
                "text": " że to nie tak ładnie jest wrzeszczeć i że nie jest pępkiem świata i że powinno się uspokoić, małe błe płakało jeszcze głośniej łeee, łeee."
            },
            {
                "start": 227.13,
                "end": 232.51,
                "text": " Tupało mocno nogami wykrzykując, a właśnie, że będę płakać, łeee."
            },
            {
                "start": 232.75,
                "end": 233.85,
                "text": " Będę płakać coraz głośniej. Błysk. Błysk. Błysk. Błysk. Błysk. Błysk. Błysk. Błysk. Błysk. Błysk."
            },
            {
                "start": 233.87,
                "end": 238.75,
                "text": " I tak niech Mexicanений zaśgeschacz stakes tak głośniej i już i wrzeszczało łeee, łeee z całych sił."
            },
            {
                "start": 239.27,
                "end": 243.81,
                "text": " Nic go nie interesowało, tylko jego własne nieszczęście i złość."
            },
            {
                "start": 244.41,
                "end": 253.61,
                "text": " Myślał o sobie, nikt mnie nie rozumie, wszyscy się wymądrzają, jestem nieszczęśliwy i złości mnie to i cały świat jest do niczego."
            },
            {
                "start": 254.69,
                "end": 257.71,
                "text": " Było tylko ono i jego wielki żal."
            },
            {
                "start": 257.77,
                "end": 260.83,
                "text": " I nawet nie zauważyło, że zbliżyło się do skrzyżowania,"
            },
            {
                "start": 260.91,
                "end": 263.85,
                "text": " a przy przejściu dla pieszych właśnie zaświeciło się można."
            },
            {
                "start": 263.85,
                "end": 265.85,
                "text": " czerwone światło. Zagłuszając"
            },
            {
                "start": 265.85,
                "end": 267.49,
                "text": " głośnym płaczem świat"
            },
            {
                "start": 267.49,
                "end": 269.99,
                "text": " i swoje własne myśli, wkroczyło"
            },
            {
                "start": 269.99,
                "end": 270.91,
                "text": " na jezdnię."
            },
            {
                "start": 271.67,
                "end": 273.63,
                "text": " I na szczęście"
            },
            {
                "start": 273.63,
                "end": 275.61,
                "text": " drobna dłoń pewnej uśmiechniętej"
            },
            {
                "start": 275.61,
                "end": 277.53,
                "text": " dziewczynki złapała je za bluzę"
            },
            {
                "start": 277.53,
                "end": 279.65,
                "text": " i z całych sił pociągnęła"
            },
            {
                "start": 279.65,
                "end": 281.07,
                "text": " w tył. Nagle"
            },
            {
                "start": 281.07,
                "end": 283.29,
                "text": " w łamku sekundy na ulicy"
            },
            {
                "start": 283.29,
                "end": 284.31,
                "text": " zapanowała cisza."
            },
            {
                "start": 284.97,
                "end": 286.97,
                "text": " Przechodnie przystanęli"
            },
            {
                "start": 286.97,
                "end": 288.81,
                "text": " zdziwieni, rozglądając się wokół."
            },
            {
                "start": 288.91,
                "end": 291.15,
                "text": " Aha! To małe"
            },
            {
                "start": 291.15,
                "end": 293.25,
                "text": " łee! Przestało wrzeszczeć!"
            },
            {
                "start": 293.85,
                "end": 295.39,
                "text": " Stało na chodniku obok"
            },
            {
                "start": 295.39,
                "end": 297.31,
                "text": " uśmiechniętej dziewczynki, a"
            },
            {
                "start": 297.31,
                "end": 299.13,
                "text": " przed jej nosem pędziły samochody."
            },
            {
                "start": 299.99,
                "end": 301.89,
                "text": " Zapewne ciszę przerwała dziewczynka."
            },
            {
                "start": 303.01,
                "end": 303.85,
                "text": " Czerwone"
            },
            {
                "start": 303.85,
                "end": 305.57,
                "text": " światło, stój! Zielone"
            },
            {
                "start": 305.57,
                "end": 307.21,
                "text": " idź! Zapamiętaj małe łee!"
            },
            {
                "start": 307.31,
                "end": 309.45,
                "text": " I zawsze patrz, który kolor"
            },
            {
                "start": 309.45,
                "end": 311.05,
                "text": " do ciebie się uśmiecha i co mówi."
            },
            {
                "start": 311.95,
                "end": 313.57,
                "text": " Tak! Odpowiedziała"
            },
            {
                "start": 313.57,
                "end": 315.67,
                "text": " ugapiowate łee, ciągle stojąc"
            },
            {
                "start": 315.67,
                "end": 317.11,
                "text": " szeroko otwartymi oczami."
            },
            {
                "start": 317.55,
                "end": 319.63,
                "text": " Już nie będziesz płakać, dziewczynka"
            },
            {
                "start": 319.63,
                "end": 320.93,
                "text": " zapytała. Nie,"
            },
            {
                "start": 321.17,
                "end": 323.43,
                "text": " odparło małe łee. A dlaczego tak"
            },
            {
                "start": 323.43,
                "end": 325.45,
                "text": " bardzo krzyczałeś? Nie wiem,"
            },
            {
                "start": 325.61,
                "end": 327.57,
                "text": " przyznało się łee, ale tak bardzo"
            },
            {
                "start": 327.57,
                "end": 329.49,
                "text": " czułem się nieszczęśliwy. Świat"
            },
            {
                "start": 329.49,
                "end": 331.37,
                "text": " był taki niesprawiedliwy, przynajmniej tak"
            },
            {
                "start": 331.37,
                "end": 333.51,
                "text": " mi się wydawało. Małe"
            },
            {
                "start": 333.51,
                "end": 335.33,
                "text": " łee wciąż stało zdziwione"
            },
            {
                "start": 335.33,
                "end": 337.61,
                "text": " całą sytuacją, nie do końca rozumiejąc"
            },
            {
                "start": 337.61,
                "end": 339.61,
                "text": " co się stało i co się dzieje."
            },
            {
                "start": 340.09,
                "end": 340.93,
                "text": " Nie martw się,"
            },
            {
                "start": 341.07,
                "end": 343.25,
                "text": " powiedziała dziewczynka. Wszystkim"
            },
            {
                "start": 343.25,
                "end": 345.25,
                "text": " zdarza się mieć złe chwile, a"
            },
            {
                "start": 345.25,
                "end": 347.11,
                "text": " zawsze trzeba pamiętać, że nie jesteśmy"
            },
            {
                "start": 347.11,
                "end": 349.41,
                "text": " same na świecie. Jak nawet"
            },
            {
                "start": 349.41,
                "end": 351.55,
                "text": " nie chcesz czasami mieć do czynienia z żadnym"
            },
            {
                "start": 351.55,
                "end": 353.35,
                "text": " człowiekiem, to i tak możesz"
            },
            {
                "start": 353.35,
                "end": 355.01,
                "text": " na niego przez przypadek natrafić"
            },
            {
                "start": 355.01,
                "end": 357.17,
                "text": " i musisz liczyć się z istnieniem innych"
            },
            {
                "start": 357.17,
                "end": 358.93,
                "text": " wokół ciebie. Tak,"
            },
            {
                "start": 359.69,
                "end": 361.13,
                "text": " odpowiedziało zawstydzone łee."
            },
            {
                "start": 361.23,
                "end": 362.69,
                "text": " Byłem egoistyczny."
            },
            {
                "start": 362.85,
                "end": 365.03,
                "text": " Pewnie moje wrzaski nie jednej osobie"
            },
            {
                "start": 365.03,
                "end": 366.89,
                "text": " zepsuły humor. Gdyby nie ty,"
            },
            {
                "start": 367.47,
                "end": 368.95,
                "text": " nie dokończyło małe łee."
            },
            {
                "start": 369.55,
                "end": 371.39,
                "text": " Ośmiechnięta dziewczynka pogłaskała"
            },
            {
                "start": 371.39,
                "end": 372.67,
                "text": " małe łee po główce."
            },
            {
                "start": 372.81,
                "end": 374.77,
                "text": " No już dobrze, dobrze."
            },
            {
                "start": 375.99,
                "end": 376.67,
                "text": " Zobacz."
            },
            {
                "start": 378.45,
                "end": 379.13,
                "text": " Zielone"
            },
            {
                "start": 379.13,
                "end": 380.81,
                "text": " światło. Możemy iść."
            },
            {
                "start": 380.87,
                "end": 383.05,
                "text": " I biorąc małe łee za rączkę,"
            },
            {
                "start": 383.35,
                "end": 384.87,
                "text": " przeprowadziła je na drugą"
            },
            {
                "start": 384.87,
                "end": 387.11,
                "text": " stronę ulicy. Małe łee"
            },
            {
                "start": 387.11,
                "end": 389.03,
                "text": " maszerowało teraz chodnikiem, pięknie"
            },
            {
                "start": 389.03,
                "end": 390.31,
                "text": " się do wszystkich uśmiechając."
            },
            {
                "start": 390.84,
                "end": 392.91,
                "text": " I nie mogło się nadziwić, jak to możliwe,"
            },
            {
                "start": 392.91,
                "end": 394.75,
                "text": " że świat wydawał mu się taki okropny."
            },
            {
                "start": 395.08,
                "end": 396.43,
                "text": " I co właściwie czuło,"
            },
            {
                "start": 396.82,
                "end": 398.75,
                "text": " przez co czuło się takie nieszczęśliwe,"
            },
            {
                "start": 398.77,
                "end": 400.73,
                "text": " skoro teraz jest mu dobrze."
            },
            {
                "start": 400.83,
                "end": 402.13,
                "text": " Ptaszki ćwierkają,"
            },
            {
                "start": 402.47,
                "end": 404.33,
                "text": " pieski merdają ogonkami,"
            },
            {
                "start": 404.51,
                "end": 406.01,
                "text": " tak jak abi Henryczku."
            },
            {
                "start": 406.49,
                "end": 409.09,
                "text": " Chłopcy grają w piłkę, dziewczynki"
            },
            {
                "start": 409.09,
                "end": 411.31,
                "text": " skaczą w gumy i świeci ciepłe"
            },
            {
                "start": 411.31,
                "end": 413.15,
                "text": " słoneczko. Świat jest"
            },
            {
                "start": 413.15,
                "end": 414.57,
                "text": " piękny i przyjemny."
            },
            {
                "start": 415.17,
                "end": 417.19,
                "text": " Ze zdziwieniem pomyślało małe łee."
            },
            {
                "start": 417.29,
                "end": 418.75,
                "text": " I podążało dalej"
            },
            {
                "start": 418.75,
                "end": 421.11,
                "text": " zupełnie odmienione, ciche"
            },
            {
                "start": 421.11,
                "end": 422.29,
                "text": " i radosne."
            },
            {
                "start": 423.19,
                "end": 424.95,
                "text": " Koniec bajki, Henryczku."
            },
            {
                "start": 425.91,
                "end": 427.21,
                "text": " Tatuś cię bardzo"
            },
            {
                "start": 427.21,
                "end": 429.07,
                "text": " kocha, Henryczku. I tatuś strasznie"
            },
            {
                "start": 429.07,
                "end": 431.09,
                "text": " za tobą tęskni. Cały"
            },
            {
                "start": 431.09,
                "end": 433.15,
                "text": " czas o tobie myślę, Henryczku."
            },
            {
                "start": 433.29,
                "end": 435.09,
                "text": " I oglądam zdjęcia"
            },
            {
                "start": 435.09,
                "end": 436.99,
                "text": " z tobą. I nawet to zdjęcie,"
            },
            {
                "start": 436.99,
                "end": 439.03,
                "text": " co zrobiłem ci, jak jadłeś ostatnio"
            },
            {
                "start": 439.03,
                "end": 440.91,
                "text": " kaszkę. Tak, Henryczku."
            },
            {
                "start": 441.07,
                "end": 442.91,
                "text": " Tatuś patrzy na zdjęcie."
            },
            {
                "start": 443.15,
                "end": 445.35,
                "text": " Myśli sobie, jaki kochany Henryczek."
            },
            {
                "start": 445.43,
                "end": 446.89,
                "text": " Jest moim synkiem."
            },
            {
                "start": 446.95,
                "end": 448.65,
                "text": " Jest synkiem mamusi. Tak."
            },
            {
                "start": 449.45,
                "end": 451.23,
                "text": " Jesteś kochanym Henryczkiem."
            },
            {
                "start": 451.25,
                "end": 453.33,
                "text": " I tatuś strasznie, strasznie tęskni."
            },
            {
                "start": 453.37,
                "end": 454.95,
                "text": " I pamiętaj, Henryczku, że"
            },
            {
                "start": 454.95,
                "end": 457.11,
                "text": " tatuś cię bardzo kocha. I chce być"
            },
            {
                "start": 457.11,
                "end": 458.79,
                "text": " przy tobie jak najdłużej i jak"
            },
            {
                "start": 458.79,
                "end": 461.11,
                "text": " najwięcej. Ostatnim razem też"
            },
            {
                "start": 461.11,
                "end": 462.97,
                "text": " tatuś chciał być bardzo długo przy"
            },
            {
                "start": 462.97,
                "end": 465.29,
                "text": " tobie. Tylko tak się nie dało, niestety."
            },
            {
                "start": 466.33,
                "end": 466.61,
                "text": " No."
            },
            {
                "start": 466.89,
                "end": 469.03,
                "text": " Czasem tak jest, Henryczku, że nie"
            },
            {
                "start": 469.03,
                "end": 470.99,
                "text": " wszystko się udaje. Ale może następnym"
            },
            {
                "start": 470.99,
                "end": 473.05,
                "text": " razem spędzimy razem dużo więcej."
            },
            {
                "start": 473.15,
                "end": 475.33,
                "text": " Czasu. Pamiętaj, Henryczku,"
            },
            {
                "start": 475.43,
                "end": 477.23,
                "text": " bardzo, bardzo cię kocham"
            },
            {
                "start": 477.23,
                "end": 479.47,
                "text": " i tęsknię i jestem blisko"
            },
            {
                "start": 479.47,
                "end": 481.55,
                "text": " ciebie myślami i codziennie"
            },
            {
                "start": 481.55,
                "end": 483.31,
                "text": " staram się do ciebie mówić, Henryczku."
            },
            {
                "start": 483.37,
                "end": 485.07,
                "text": " Codziennie. Codziennie"
            },
            {
                "start": 485.07,
                "end": 486.17,
                "text": " będziesz słyszał tatusia."
            },
            {
                "start": 486.69,
                "end": 489.21,
                "text": " Pa, Henryczku i udanego popołudnia."
            },
            {
                "start": 489.29,
                "end": 490.19,
                "text": " Pa, kochanie."
            }
        ]
    }
}