{
    "transcription_id": "b26d84cf-b867-4087-afd4-c70124035b90",
    "event_type": "transcription_finished",
    "content": {
        "info": {
            "language": "pl",
            "language_probability": 1,
            "duration": 525.3050625
        },
        "text": " Cześć Henryczku, cześć kochanie, cześć, to twój tatuś, tata. Tata za tobą bardzo tęskni i codziennie ci to powtarza i o tobie myśli i bardzo, bardzo, bardzo cię kocha Henryczku. Tatuś dzisiaj pracował dużo z biura, miał bardzo dużo rozmów z całym swoim działem. Tatuś rozmawiał z wujkiem Rafałem, z wujkiem Grzesiem, z wujkiem Michałem, którzy to stanowią cały mój zespół IT. To jest taki zespół ludzi, którzy się zajmują komputerami, tak jak ci mówiłem poprzedniego dnia. Oni biorą te komputery i naprawiają albo przyjmują uwagi od różnych ludzi, którzy pracują w firmie tatusia. Oni im mówią, że coś im nie działa i oni biegną, biegną, biegną do nich i naprawiają im. Więc tatuś dzisiaj z nimi dużo rozmawiał, a później przyjechał do domu, i trochę pracował w domu i teraz tatuś już jest po pracy, no i myśli sobie o Henryczku, że Henryczek będzie za jakiś czas szedł spać. I dlatego tatuś ma dla Henryczka bajkę. Tatuś ci teraz przeczyta bajkę, zasypiankę o misiu chrapciu. Misiu chrapciu był wesołym niedźwiadkiem. Razem z rodzicami mieszkał w małym żółtym domku na zielonej leśnej polanie, którą zawsze ogrzewało swoimi promenadami. Zamykał mi cieplutkie słoneczko i owiewał leciutki, cichutki wietrzyk. Chrapciu uwielbiał kłaść się na mięciutkiej trawie, jak na dywaniku i długo, długo patrzeć na sunące zwolna po niebie obłoczki i przelatujące ptaszki. Wsłuchiwał się wtedy w ich ptasie trele i wolno przymykając oczka marzył, marzył i marzył. O dalekiej bajkowej krainie puchowych jezior i mórz, gór i lasów, gdzie w małym puchowym ulu mieszkały puchowe pszczółki i codziennie robiły dla niego pyszny, słodziutki puchowy miodek. A on długo, długo płynął po przysmak przez lazurowe, błękitne morza i jeziora, które cichutko szumiały mu do uszka swoje morskie opowieści. Słuchał drzew wiejących w historię o leśnych ludkach. Wspinał się na mięciutkie szczyty gór i podziwiał, podziwiał, podziwiał. Kołyszące się spokojnie w takt muzyki cichutko głoszył. Wzmocnił się do wiatru, przemierzając długie, kręte ścieżki, zagajniki i gaje. Po długiej podróży niedźwiadek dotarł na ogromne, puchowe pole, gdzie na wielkim dywanie z kolorowych kwiatów stał olbrzymi ul, a wokół niego unosił się już słodki, wonny zapach pysznego miodku. Zmęczony podróżą, ale zadowolony chrapcio zapukał cichutko do drzwi ula. Puk, puk, puk. A po chwili w drzwiach stanęła jego serdeczna przyjaciółka, puchata pszczółka mioduszka. Serdecznie go witając, otuliła go swoim cieplutkim, futrzatym skrzydełkiem, po czym zaprosiła go do malutkiego, przytulnego pokoiku, otulonego ciepłem kominka, gdzie w półmroku delikatnie migotała swoim zielonym, ażurowym oczkiem nocna lampka. Nieopodal lampki stał mięciutki, przytulny, futrzany fotel, a na nim, niczym biały obok, leziała mięciuteńka, puchowa podusia z bielutkiej wełny. Chrapcio marzył, by niczym w morzu zanurzyć się w bezkresnej, puchatej odchłani fotela, wtulić główkę w puchową podusie i grzejąc swoje zmarznięte łapki w cieple kominka, smacznie i spokojnie zasnąć. Już po chwili, strudzony ciężką, daleką podróżą, podszedł do, bardzo wolno i wolniutko i o spale do fotela, po czym na wpół przymkniętymi ze zmęczenia oczkami, spojrzał na jego puchate wnętrze, które zachęcałoby się w nie wtulić. Niewiele myśląc, chrapcio spokojnie i powoli osunął się na fotel, zanurzając się w jego miękkości wszystkie swoje bardzo zmęczone łapki. Jedna łapka, druga łapka, trzecia łapka, czwarta robiła się coraz cięższa i cięższa. Główka opadała mu powoli, zapadając się w przytulną miękkość białej podusi. Powieki ważyły coraz więcej i więcej, w oddali słychać było stary drewniany zegar ścienny, który snuł swoją nocną opowieść, wybijając ją swoim cichym i miarowym tik tak, tik tak, tik tak, coraz ciszej i ciszej. Za oknem noc otulała swój świat swym ciepłutkim, puchowym płaszczem. Po pluszowym nocnym niebie, niczym mięciutkie podusie, sunęły coraz wolniej i wolniej senne nocne chmurki, zza których delikatnie i bardzo wolniutko wyłaniał swoją okrągłą buzię, zmęczony długą podróżą pluszowy księżyc. Szeroko, ziewając, kłaniał się wszystkim pluszowym gwiazdkom, a one jedna po drugiej migotały zwolna, płynąc po głębokim, puchowym oceanie nieba. Niczym małe latarnie, bardzo wolniutko otulały świat kołderką z leciutkiej, puszystej mgiełki nocnego światła. Otulały i otulały i otulały i z uwagą słuchały i słuchały i słuchały. Jak przy delikatnym wturze wiatru pochykiwała gdzieś daleko sowa, puchyśka. U-hu, u-hu, u-hu! Zdawała się długo i spokojnie opowiadać bajkę o swych nocnych przygodach. Delikatny wietrzyk, deszczyk uderzał miarowo w mięciutkie szyby okien puchowego ula. Grał cieplutko swoją deszczową kołysankę. Kap, kap, kap, kap, kap. Raz po raz łagodnie spływając po pluszowej okiennej rynnie. Gdzieś nieopodal przycupnął ukradkiem konik polny i przysłuchując się deszczowej kołysance delikatnie przygrywał na swoich malutkich futerkowych skrzypeczkach, kołysząc do snu puchate, polne kwiaty. A one w milczeniu słuchały i słuchały i słuchały i wolniutko zasypiały, zasypiały, zasypiały. A skrzypeczki grały, grały, grały. Z każdą chwilą cenniej i senniej i senniej. Kiedy umilkły i za oknem zrobiło się już całkiem cichutko, chrapcio wtulony w swoje mięciutki, puchowy fotel pomyślał o swoim ulubionym puchowym przysmaku, o kochanych rodzicach i o tym, jak będzie do nich długo, długo wracał. I znów będzie płynął i płynął przez puchowe morza i jeziora, a one znowu będą cichutko szumiały mu do uszka swoje historie. A potem raz jeszcze będzie wsłuchiwał się w długie bajania wysokich i starych leśnych dębów i buków i sosen i świerków. I od nowa wolniutko, cichutko będzie szedł i szedł i szedł, coraz wyżej i wyżej i wyżej, na mięciutkie szczyty puchowych gór. A kiedy będzie tak wolniutko wędrował, wędrował i wędrował, którejś nocki dojdzie na swą cichutką leśną polanę, gdzie zasną już ptaszki i letni wietrzyk wtuli się między gałęzie drzew, by spokojnie zasnąć. A utulone w głębokim śnieść płamięciutkiej trawy będą spać smacznie, okryte bielutką kołderką nocy i mgły. A chrapcio, bardzo już zmęczony daleką podróżą, zapuka cichutko do drzwi ukochanego domu. A mamusia i tatuś wezmą go w objęcia, mocno przytulą i zaniosą do jego ukochanego pokoiku. Położą go do jego cieplusieńkiego łóżeczka, gdzie będzie już na niego czekała bardzo stęskniona, mięciutka, puchowa podusia, ciepluteńka kołderka i bajka o misiu. Chrapcio otuli się w nią bardzo mocno i będzie cichutko leżał, aż przyjdzie sen i wtulając misia w swoje cieplutkie, bezpieczne ramiona, powiedzie go do krainy spokojnych i kolorowych snów. A chrapcio będzie sobie spokojnie, śnił i śnił i śnił. Spokojnych i kolorowych snów, Henryczku. Tatuś cię bardzo, bardzo kocha i zawsze za tobą tęskni i myśli o tobie i już za tydzień będzie cię widział, będzie cię przytulał i całował i przytulał i ukochiwał i będzie blisko i będzie się z tobą bawił i będzie przy tobie, jak będziesz sobie spokojnie drzemał. Pa, Henryczku.",
        "segments": [
            {
                "start": 0.94,
                "end": 7.42,
                "text": " Cześć Henryczku, cześć kochanie, cześć, to twój tatuś, tata."
            },
            {
                "start": 8.08,
                "end": 13.74,
                "text": " Tata za tobą bardzo tęskni i codziennie ci to powtarza i o tobie myśli"
            },
            {
                "start": 13.74,
                "end": 17.08,
                "text": " i bardzo, bardzo, bardzo cię kocha Henryczku."
            },
            {
                "start": 17.54,
                "end": 22.8,
                "text": " Tatuś dzisiaj pracował dużo z biura, miał bardzo dużo rozmów z całym swoim działem."
            },
            {
                "start": 23.28,
                "end": 29.42,
                "text": " Tatuś rozmawiał z wujkiem Rafałem, z wujkiem Grzesiem, z wujkiem Michałem,"
            },
            {
                "start": 29.42,
                "end": 31.98,
                "text": " którzy to stanowią cały mój zespół IT."
            },
            {
                "start": 32.34,
                "end": 36.14,
                "text": " To jest taki zespół ludzi, którzy się zajmują komputerami,"
            },
            {
                "start": 36.18,
                "end": 37.98,
                "text": " tak jak ci mówiłem poprzedniego dnia."
            },
            {
                "start": 38.34,
                "end": 46.32,
                "text": " Oni biorą te komputery i naprawiają albo przyjmują uwagi od różnych ludzi,"
            },
            {
                "start": 46.46,
                "end": 48.22,
                "text": " którzy pracują w firmie tatusia."
            },
            {
                "start": 48.42,
                "end": 54.52,
                "text": " Oni im mówią, że coś im nie działa i oni biegną, biegną, biegną do nich i naprawiają im."
            },
            {
                "start": 54.74,
                "end": 59.36,
                "text": " Więc tatuś dzisiaj z nimi dużo rozmawiał, a później przyjechał do domu,"
            },
            {
                "start": 59.42,
                "end": 64.14,
                "text": " i trochę pracował w domu i teraz tatuś już jest po pracy,"
            },
            {
                "start": 64.28,
                "end": 69.4,
                "text": " no i myśli sobie o Henryczku, że Henryczek będzie za jakiś czas szedł spać."
            },
            {
                "start": 69.44,
                "end": 72.36,
                "text": " I dlatego tatuś ma dla Henryczka bajkę."
            },
            {
                "start": 73.14,
                "end": 78.6,
                "text": " Tatuś ci teraz przeczyta bajkę, zasypiankę o misiu chrapciu."
            },
            {
                "start": 79.5,
                "end": 82.14,
                "text": " Misiu chrapciu był wesołym niedźwiadkiem."
            },
            {
                "start": 82.28,
                "end": 87.2,
                "text": " Razem z rodzicami mieszkał w małym żółtym domku na zielonej leśnej polanie,"
            },
            {
                "start": 87.3,
                "end": 89.4,
                "text": " którą zawsze ogrzewało swoimi promenadami."
            },
            {
                "start": 89.42,
                "end": 93.94,
                "text": " Zamykał mi cieplutkie słoneczko i owiewał leciutki, cichutki wietrzyk."
            },
            {
                "start": 94.54,
                "end": 99.1,
                "text": " Chrapciu uwielbiał kłaść się na mięciutkiej trawie, jak na dywaniku"
            },
            {
                "start": 99.1,
                "end": 105.58,
                "text": " i długo, długo patrzeć na sunące zwolna po niebie obłoczki i przelatujące ptaszki."
            },
            {
                "start": 106.18,
                "end": 113.1,
                "text": " Wsłuchiwał się wtedy w ich ptasie trele i wolno przymykając oczka marzył, marzył i marzył."
            },
            {
                "start": 113.48,
                "end": 118.72,
                "text": " O dalekiej bajkowej krainie puchowych jezior i mórz, gór i lasów,"
            },
            {
                "start": 118.72,
                "end": 122.82,
                "text": " gdzie w małym puchowym ulu mieszkały puchowe pszczółki"
            },
            {
                "start": 122.82,
                "end": 125.92,
                "text": " i codziennie robiły dla niego pyszny, słodziutki puchowy miodek."
            },
            {
                "start": 126.04,
                "end": 132.1,
                "text": " A on długo, długo płynął po przysmak przez lazurowe, błękitne morza i jeziora,"
            },
            {
                "start": 132.12,
                "end": 135.78,
                "text": " które cichutko szumiały mu do uszka swoje morskie opowieści."
            },
            {
                "start": 136.52,
                "end": 140.16,
                "text": " Słuchał drzew wiejących w historię o leśnych ludkach."
            },
            {
                "start": 140.32,
                "end": 144.94,
                "text": " Wspinał się na mięciutkie szczyty gór i podziwiał, podziwiał, podziwiał."
            },
            {
                "start": 145.24,
                "end": 148.7,
                "text": " Kołyszące się spokojnie w takt muzyki cichutko głoszył."
            },
            {
                "start": 148.72,
                "end": 154.66,
                "text": " Wzmocnił się do wiatru, przemierzając długie, kręte ścieżki, zagajniki i gaje."
            },
            {
                "start": 155.44,
                "end": 159.6,
                "text": " Po długiej podróży niedźwiadek dotarł na ogromne, puchowe pole,"
            },
            {
                "start": 159.78,
                "end": 164.12,
                "text": " gdzie na wielkim dywanie z kolorowych kwiatów stał olbrzymi ul,"
            },
            {
                "start": 164.28,
                "end": 168.9,
                "text": " a wokół niego unosił się już słodki, wonny zapach pysznego miodku."
            },
            {
                "start": 169.22,
                "end": 174.72,
                "text": " Zmęczony podróżą, ale zadowolony chrapcio zapukał cichutko do drzwi ula."
            },
            {
                "start": 174.82,
                "end": 176.7,
                "text": " Puk, puk, puk."
            },
            {
                "start": 176.7,
                "end": 180.6,
                "text": " A po chwili w drzwiach stanęła jego serdeczna przyjaciółka,"
            },
            {
                "start": 180.64,
                "end": 182.64,
                "text": " puchata pszczółka mioduszka."
            },
            {
                "start": 182.68,
                "end": 186.98,
                "text": " Serdecznie go witając, otuliła go swoim cieplutkim, futrzatym skrzydełkiem,"
            },
            {
                "start": 188.3,
                "end": 191.9,
                "text": " po czym zaprosiła go do malutkiego, przytulnego pokoiku,"
            },
            {
                "start": 192.0,
                "end": 196.46,
                "text": " otulonego ciepłem kominka, gdzie w półmroku delikatnie migotała"
            },
            {
                "start": 196.46,
                "end": 199.28,
                "text": " swoim zielonym, ażurowym oczkiem nocna lampka."
            },
            {
                "start": 200.64,
                "end": 204.88,
                "text": " Nieopodal lampki stał mięciutki, przytulny, futrzany fotel,"
            },
            {
                "start": 204.88,
                "end": 206.68,
                "text": " a na nim, niczym biały obok,"
            },
            {
                "start": 206.68,
                "end": 210.28,
                "text": " leziała mięciuteńka, puchowa podusia z bielutkiej wełny."
            },
            {
                "start": 210.82,
                "end": 214.92,
                "text": " Chrapcio marzył, by niczym w morzu zanurzyć się w bezkresnej,"
            },
            {
                "start": 214.92,
                "end": 218.5,
                "text": " puchatej odchłani fotela, wtulić główkę w puchową podusie"
            },
            {
                "start": 218.5,
                "end": 221.74,
                "text": " i grzejąc swoje zmarznięte łapki w cieple kominka,"
            },
            {
                "start": 221.82,
                "end": 224.36,
                "text": " smacznie i spokojnie zasnąć."
            },
            {
                "start": 224.6,
                "end": 228.06,
                "text": " Już po chwili, strudzony ciężką, daleką podróżą,"
            },
            {
                "start": 228.12,
                "end": 232.32,
                "text": " podszedł do, bardzo wolno i wolniutko i o spale do fotela,"
            },
            {
                "start": 232.38,
                "end": 236.16,
                "text": " po czym na wpół przymkniętymi ze zmęczenia oczkami,"
            },
            {
                "start": 236.16,
                "end": 240.34,
                "text": " spojrzał na jego puchate wnętrze, które zachęcałoby się w nie wtulić."
            },
            {
                "start": 240.52,
                "end": 245.14,
                "text": " Niewiele myśląc, chrapcio spokojnie i powoli osunął się na fotel,"
            },
            {
                "start": 245.16,
                "end": 249.02,
                "text": " zanurzając się w jego miękkości wszystkie swoje bardzo zmęczone łapki."
            },
            {
                "start": 249.08,
                "end": 253.04,
                "text": " Jedna łapka, druga łapka, trzecia łapka,"
            },
            {
                "start": 253.08,
                "end": 255.72,
                "text": " czwarta robiła się coraz cięższa i cięższa."
            },
            {
                "start": 255.96,
                "end": 260.82,
                "text": " Główka opadała mu powoli, zapadając się w przytulną miękkość białej podusi."
            },
            {
                "start": 261.2,
                "end": 265.56,
                "text": " Powieki ważyły coraz więcej i więcej, w oddali słychać było"
            },
            {
                "start": 265.56,
                "end": 269.74,
                "text": " stary drewniany zegar ścienny, który snuł swoją nocną opowieść,"
            },
            {
                "start": 269.78,
                "end": 276.26,
                "text": " wybijając ją swoim cichym i miarowym tik tak, tik tak, tik tak,"
            },
            {
                "start": 276.28,
                "end": 278.6,
                "text": " coraz ciszej i ciszej."
            },
            {
                "start": 278.7,
                "end": 283.04,
                "text": " Za oknem noc otulała swój świat swym ciepłutkim, puchowym płaszczem."
            },
            {
                "start": 283.16,
                "end": 287.0,
                "text": " Po pluszowym nocnym niebie, niczym mięciutkie podusie,"
            },
            {
                "start": 287.06,
                "end": 290.68,
                "text": " sunęły coraz wolniej i wolniej senne nocne chmurki,"
            },
            {
                "start": 290.78,
                "end": 295.44,
                "text": " zza których delikatnie i bardzo wolniutko wyłaniał swoją okrągłą buzię,"
            },
            {
                "start": 295.56,
                "end": 298.46,
                "text": " zmęczony długą podróżą pluszowy księżyc."
            },
            {
                "start": 299.3,
                "end": 304.76,
                "text": " Szeroko, ziewając, kłaniał się wszystkim pluszowym gwiazdkom,"
            },
            {
                "start": 304.82,
                "end": 310.98,
                "text": " a one jedna po drugiej migotały zwolna, płynąc po głębokim, puchowym oceanie nieba."
            },
            {
                "start": 311.08,
                "end": 315.24,
                "text": " Niczym małe latarnie, bardzo wolniutko otulały świat kołderką"
            },
            {
                "start": 315.24,
                "end": 317.94,
                "text": " z leciutkiej, puszystej mgiełki nocnego światła."
            },
            {
                "start": 318.14,
                "end": 323.98,
                "text": " Otulały i otulały i otulały i z uwagą słuchały i słuchały i słuchały."
            },
            {
                "start": 323.98,
                "end": 329.66,
                "text": " Jak przy delikatnym wturze wiatru pochykiwała gdzieś daleko sowa, puchyśka."
            },
            {
                "start": 329.9,
                "end": 333.02,
                "text": " U-hu, u-hu, u-hu!"
            },
            {
                "start": 333.64,
                "end": 338.66,
                "text": " Zdawała się długo i spokojnie opowiadać bajkę o swych nocnych przygodach."
            },
            {
                "start": 339.06,
                "end": 344.5,
                "text": " Delikatny wietrzyk, deszczyk uderzał miarowo w mięciutkie szyby okien puchowego ula."
            },
            {
                "start": 344.58,
                "end": 347.44,
                "text": " Grał cieplutko swoją deszczową kołysankę."
            },
            {
                "start": 347.54,
                "end": 349.62,
                "text": " Kap, kap, kap, kap, kap."
            },
            {
                "start": 349.62,
                "end": 354.54,
                "text": " Raz po raz łagodnie spływając po pluszowej okiennej rynnie."
            },
            {
                "start": 354.68,
                "end": 358.54,
                "text": " Gdzieś nieopodal przycupnął ukradkiem konik polny"
            },
            {
                "start": 358.54,
                "end": 364.56,
                "text": " i przysłuchując się deszczowej kołysance delikatnie przygrywał na swoich malutkich futerkowych skrzypeczkach,"
            },
            {
                "start": 364.66,
                "end": 367.38,
                "text": " kołysząc do snu puchate, polne kwiaty."
            },
            {
                "start": 367.48,
                "end": 375.64,
                "text": " A one w milczeniu słuchały i słuchały i słuchały i wolniutko zasypiały, zasypiały, zasypiały."
            },
            {
                "start": 375.84,
                "end": 378.76,
                "text": " A skrzypeczki grały, grały, grały."
            },
            {
                "start": 378.76,
                "end": 382.28,
                "text": " Z każdą chwilą cenniej i senniej i senniej."
            },
            {
                "start": 382.6,
                "end": 388.38,
                "text": " Kiedy umilkły i za oknem zrobiło się już całkiem cichutko,"
            },
            {
                "start": 388.44,
                "end": 394.54,
                "text": " chrapcio wtulony w swoje mięciutki, puchowy fotel pomyślał o swoim ulubionym puchowym przysmaku,"
            },
            {
                "start": 394.56,
                "end": 399.24,
                "text": " o kochanych rodzicach i o tym, jak będzie do nich długo, długo wracał."
            },
            {
                "start": 399.36,
                "end": 404.18,
                "text": " I znów będzie płynął i płynął przez puchowe morza i jeziora,"
            },
            {
                "start": 404.18,
                "end": 408.08,
                "text": " a one znowu będą cichutko szumiały mu do uszka swoje historie."
            },
            {
                "start": 408.76,
                "end": 415.18,
                "text": " A potem raz jeszcze będzie wsłuchiwał się w długie bajania wysokich i starych leśnych dębów"
            },
            {
                "start": 415.18,
                "end": 417.66,
                "text": " i buków i sosen i świerków."
            },
            {
                "start": 417.88,
                "end": 422.28,
                "text": " I od nowa wolniutko, cichutko będzie szedł i szedł i szedł,"
            },
            {
                "start": 422.34,
                "end": 427.68,
                "text": " coraz wyżej i wyżej i wyżej, na mięciutkie szczyty puchowych gór."
            },
            {
                "start": 428.38,
                "end": 432.8,
                "text": " A kiedy będzie tak wolniutko wędrował, wędrował i wędrował,"
            },
            {
                "start": 432.8,
                "end": 436.36,
                "text": " którejś nocki dojdzie na swą cichutką leśną polanę,"
            },
            {
                "start": 436.36,
                "end": 441.58,
                "text": " gdzie zasną już ptaszki i letni wietrzyk wtuli się między gałęzie drzew,"
            },
            {
                "start": 441.6,
                "end": 443.34,
                "text": " by spokojnie zasnąć."
            },
            {
                "start": 443.36,
                "end": 448.62,
                "text": " A utulone w głębokim śnieść płamięciutkiej trawy będą spać smacznie,"
            },
            {
                "start": 448.66,
                "end": 451.16,
                "text": " okryte bielutką kołderką nocy i mgły."
            },
            {
                "start": 451.88,
                "end": 455.8,
                "text": " A chrapcio, bardzo już zmęczony daleką podróżą,"
            },
            {
                "start": 455.86,
                "end": 458.62,
                "text": " zapuka cichutko do drzwi ukochanego domu."
            },
            {
                "start": 459.76,
                "end": 464.96,
                "text": " A mamusia i tatuś wezmą go w objęcia, mocno przytulą"
            },
            {
                "start": 464.96,
                "end": 467.82,
                "text": " i zaniosą do jego ukochanego pokoiku."
            },
            {
                "start": 468.12,
                "end": 471.48,
                "text": " Położą go do jego cieplusieńkiego łóżeczka,"
            },
            {
                "start": 471.54,
                "end": 474.22,
                "text": " gdzie będzie już na niego czekała bardzo stęskniona,"
            },
            {
                "start": 474.22,
                "end": 479.36,
                "text": " mięciutka, puchowa podusia, ciepluteńka kołderka i bajka o misiu."
            },
            {
                "start": 479.76,
                "end": 483.94,
                "text": " Chrapcio otuli się w nią bardzo mocno i będzie cichutko leżał,"
            },
            {
                "start": 484.04,
                "end": 488.6,
                "text": " aż przyjdzie sen i wtulając misia w swoje cieplutkie, bezpieczne ramiona,"
            },
            {
                "start": 488.6,
                "end": 492.0,
                "text": " powiedzie go do krainy spokojnych i kolorowych snów."
            },
            {
                "start": 492.1,
                "end": 494.86,
                "text": " A chrapcio będzie sobie spokojnie,"
            },
            {
                "start": 494.86,
                "end": 497.9,
                "text": " śnił i śnił i śnił."
            },
            {
                "start": 498.86,
                "end": 501.98,
                "text": " Spokojnych i kolorowych snów, Henryczku."
            },
            {
                "start": 502.14,
                "end": 508.1,
                "text": " Tatuś cię bardzo, bardzo kocha i zawsze za tobą tęskni i myśli o tobie"
            },
            {
                "start": 508.1,
                "end": 512.46,
                "text": " i już za tydzień będzie cię widział, będzie cię przytulał i całował"
            },
            {
                "start": 512.46,
                "end": 517.86,
                "text": " i przytulał i ukochiwał i będzie blisko i będzie się z tobą bawił"
            },
            {
                "start": 517.86,
                "end": 521.12,
                "text": " i będzie przy tobie, jak będziesz sobie spokojnie drzemał."
            },
            {
                "start": 521.44,
                "end": 522.86,
                "text": " Pa, Henryczku."
            }
        ]
    }
}