{
    "transcription_id": "c25c923b-b526-47f6-9a66-75f51d9c32aa",
    "event_type": "transcription_finished",
    "content": {
        "info": {
            "language": "pl",
            "language_probability": 1,
            "duration": 492.3080625
        },
        "text": " Cześć kochanie, cześć Henryczku, kochany najdroższy. Tatuś jest twój w pracy i teraz może ci nagrać kolejną bajkę. Tatuś za tobą strasznie tęskni, miał dzisiaj dużo spotkań, był dzisiaj w pracy bardzo wcześnie, bo był dzisiaj w pracy od godziny ósmej. Zaraz jak wstał, od razu potem pojechał do pracy, bo miał dzisiaj bardzo, bardzo dużo do zrobienia. Dzisiaj widziałem się z wujkiem Rafałem i z innymi pracownikami taty i było bardzo miło i tatuś opowiadał o tobie Henryczku. A teraz tatuś zamierza ci przeczytać bajkę. Bajka nazywa się Świnka Peppa, zwycięska drużyna. W słoneczne popołudnie dzieci wyszły na boisko na zajęcia z gimnastyki. Czy wszyscy mają stroje gimnastyczne? zapytała pani Gazela. Tak, proszę pani, chórem odpowiedziały dzieci. A po co pani to pomarańczowe piłki? zapytała Suzy. Bo dziś będziemy mieli lekcję specjalną. Nauczycie się grać w koszykówkę. A zajęcia prowadzi prawdziwy trener. Przecież to mój tata, powiedziała Suzy. Nie mów do mnie tato, tylko trenerze, poprosił tata. Dobrze, tato trenerza, zdziwiła się Świnka Peppa. A kto to jest trener? zapytała Suzy. To osoba, która uczy zawodników, jak należy grać, wytłumaczyła pani Gazela. Tata Świnka będzie prowadził trening koszykówki. Zdjęcia, które będzie prowadzić, będzie prowadzić w koszykówce. Próbujcie robić to, co ja. Trener pokazał, jak się odbija i rzuca piłkę do kosza. Jeja! Dzieci jeszcze nigdy nie grały w koszykówkę. Dlatego trener postanowił zacząć od najprostszych ćwiczeń. Mali koszykarze mieli za zadanie odbijać piłkę o ziemię. W koszykówce wolno odbijać piłkę tylko ręką. Nazywa się to kozłowaniem. Tata Świnka tłumaczył dzieciom zasady gry. Wyjaśnił również, że przeciwnikowi można odebrać piłkę, a punkt zdobywa ten, kto wyceluje do kosza. A teraz potrenujemy rzuty do kosza, powiedział trener. Tato trener zaprezentował piękny rzut z połowy boiska za trzy punkty. Brawo! Dzieciom się bardzo podobało. Niestety, okazało się, że celowanie piłką do kosza wcale nie jest takie proste i wymaga wielu prób. Koszykarze muszą bardzo trenować. Bardzo dużo trenować. Potem trener podzielił klasę na dwie drużyny. Dziewczynek i chłopców. Drużyny miały rozegrać między sobą mecz. Na pewno wygramy z wami! Odgrażali się chłopcy. Zobaczymy! Dziewczynki wcale się ich nie bały. Trener rzucił piłkę, rozległ się gwizdek i mecz się rozpoczął. Słoniczka Emilka od razu przejęła piłkę trąbą i trzymała ją tak wysoko, że nikt nie mógł jej dosięgnąć. Przecież nie skoczymy tak wysoko, powiedziała Peppa. Kiedy Suzy przypomniała jej, że Emilka jest w ich drużynie, Peppa szybko zmieniła zdanie. Trzymanie piłki wysoko na trąbie jest dozwolone, oznajmiła. Dzieci zaczęły się kłócić. Dobrze, że trener je rozdzielił. Chyba lepiej będzie, gdy stworzycie jedną drużynę, zarządził. Dzieci ustawiły się w dwu szeregu. Jesteśmy wielką drużyną, ucieszyły się. Nie wiedziała jednak, z kim będzie grać. Wtem zjawili się rodzice. Mam pomysł! Powiedział trener. Zagracie mecz z dorosłymi. Ale są wy od nas wyżsi! Zaprotestował Pedro. Za to nas uczył grać prawdziwy trener. W Peppie obudził się duch rywalizacji. Jesteśmy drużyną dzieci. Wygramy z nimi. Gwizdek i piłka w grze. Przejęł ją pan słoń. Już rzuciłby do kosza, gdyby nie błyskawiczna akcja George'a, który sprytnie podchwycił piłkę. Podaj do mnie! Zawołała Peppa do brata. George rzucił do niej. Świnka idealnie wycelowała do kosza. Drużyna dzieci wygrała! Obwieścił tata. Ale tylko dzięki temu, że mieliśmy trenera. Na cześć trenera! Hip hip hurra! Hip hip hurra! Drużyna dzieci spisała się na medal. I to koniec bajki na dzisiaj. Henryczku. Tatuś też grał w drużynie. Tylko, że nie grał w koszykówkę. Tylko grał w innej drużynie. Tatuś grał w siatkówkę. Jak był w szkole. Ty też kiedyś Henryczku będziesz w szkole. I też będziecie razem z innymi dziećmi. Będziecie tworzyli drużyny. I będziecie grali w różne gry. W koszykówkę. W siatkówkę. W piłkę nożną. I tatuś też będzie cię trochę uczył. Ale tatuś nie jest trenerem. I kiedyś ty będziesz miał Henryczku trenera. I trener ci będzie pokazywał różne rzeczy. Jak należy grać w koszykówkę. Jak należy skakać i odbijać piłkę w siatkówce. Jak należy kopać piłkę w piłce nożnej. A tatuś będzie ci z kolei pokazywał inne rzeczy. Tatuś cię będzie uczył składania różnych. Takich elektronicznych różnych układów. Tatuś cię będzie uczył jak robić różne przedmioty. Na maszynie. I w jaki sposób obrabiać te przedmioty. Żeby wychodziły fajne zabawki dla Henryczka. Tatuś nie może się już doczekać. Aż będzie ci to wszystko pokazywał. Będzie ci tworzył zestawy. W których to zestawach będzie ci dawał instrukcje. Jak należy taki zestaw budować. I na koniec końców. Będą wychodziły różne fajne urządzenia. I różne fajne przedmioty. I będziemy projektować. Na komputerze. Różne fajne przedmioty. A później będziemy umieszczali je w maszynie. I maszyna będzie te przedmioty nam produkowała. I ty się będziesz Henryczku później cieszył. Bo będziemy robić różne rzeczy. Tatusia przed chwileczką odwiedziła pracowniczka tatusia. I tatuś musiał chwilkę z nią porozmawiać. Ale teraz znowu wraca do ciebie. Będziemy robić bardzo fajne rzeczy Henryczku. I tatuś nie może się doczekać. Jak będzie z tobą robił różne rzeczy. I będzie je projektował. A później. Jak te rzeczy wyprodukujemy. To Henryczku będziesz mógł farbkami. Te rzeczy pomanować ładnie. Tatuś uwielbia manować różne figurki. I różne rzeczy które wyprodukuje. I będzie chciał razem z tobą to wszystko robić. Wiesz? No. A teraz tatuś będzie wracał do pracy. I chce ci powiedzieć. Że bardzo za tobą tęskni. I bardzo za tobą tęskni. I bardzo cię kocha Henryczku. I już nie może się doczekać aż cię zobaczy. I będę cię już widział za niecałe dwa tygodnie. W sobotę za niecałe dwa tygodnie Henryczku. Kocham cię bardzo syneczku. I życzę ci udanej reszty dnia. I mam nadzieję że mamusia włączy ci to nagranie. I będziesz mógł sobie posłuchać tatusia. Pa kochanie.",
        "segments": [
            {
                "start": 0.62,
                "end": 4.4,
                "text": " Cześć kochanie, cześć Henryczku, kochany najdroższy."
            },
            {
                "start": 5.24,
                "end": 11.1,
                "text": " Tatuś jest twój w pracy i teraz może ci nagrać kolejną bajkę."
            },
            {
                "start": 11.74,
                "end": 16.04,
                "text": " Tatuś za tobą strasznie tęskni, miał dzisiaj dużo spotkań,"
            },
            {
                "start": 16.2,
                "end": 20.98,
                "text": " był dzisiaj w pracy bardzo wcześnie, bo był dzisiaj w pracy od godziny ósmej."
            },
            {
                "start": 21.18,
                "end": 24.42,
                "text": " Zaraz jak wstał, od razu potem pojechał do pracy,"
            },
            {
                "start": 24.6,
                "end": 27.82,
                "text": " bo miał dzisiaj bardzo, bardzo dużo do zrobienia."
            },
            {
                "start": 27.82,
                "end": 35.54,
                "text": " Dzisiaj widziałem się z wujkiem Rafałem i z innymi pracownikami taty"
            },
            {
                "start": 35.54,
                "end": 41.2,
                "text": " i było bardzo miło i tatuś opowiadał o tobie Henryczku."
            },
            {
                "start": 41.51,
                "end": 44.86,
                "text": " A teraz tatuś zamierza ci przeczytać bajkę."
            },
            {
                "start": 45.63,
                "end": 50.7,
                "text": " Bajka nazywa się Świnka Peppa, zwycięska drużyna."
            },
            {
                "start": 50.78,
                "end": 59.63,
                "text": " W słoneczne popołudnie dzieci wyszły na boisko na zajęcia z gimnastyki."
            },
            {
                "start": 60.17,
                "end": 64.77,
                "text": " Czy wszyscy mają stroje gimnastyczne? zapytała pani Gazela."
            },
            {
                "start": 65.23,
                "end": 68.35,
                "text": " Tak, proszę pani, chórem odpowiedziały dzieci."
            },
            {
                "start": 69.33,
                "end": 74.07,
                "text": " A po co pani to pomarańczowe piłki? zapytała Suzy."
            },
            {
                "start": 74.83,
                "end": 77.79,
                "text": " Bo dziś będziemy mieli lekcję specjalną."
            },
            {
                "start": 78.53,
                "end": 81.47,
                "text": " Nauczycie się grać w koszykówkę."
            },
            {
                "start": 81.51,
                "end": 85.35,
                "text": " A zajęcia prowadzi prawdziwy trener."
            },
            {
                "start": 86.11,
                "end": 89.63,
                "text": " Przecież to mój tata, powiedziała Suzy."
            },
            {
                "start": 89.65,
                "end": 96.01,
                "text": " Nie mów do mnie tato, tylko trenerze, poprosił tata."
            },
            {
                "start": 97.03,
                "end": 100.51,
                "text": " Dobrze, tato trenerza, zdziwiła się Świnka Peppa."
            },
            {
                "start": 101.3,
                "end": 104.39,
                "text": " A kto to jest trener? zapytała Suzy."
            },
            {
                "start": 105.36,
                "end": 112.55,
                "text": " To osoba, która uczy zawodników, jak należy grać, wytłumaczyła pani Gazela."
            },
            {
                "start": 113.86,
                "end": 117.65,
                "text": " Tata Świnka będzie prowadził trening koszykówki."
            },
            {
                "start": 118.65,
                "end": 119.63,
                "text": " Zdjęcia, które będzie prowadzić, będzie prowadzić w koszykówce."
            },
            {
                "start": 119.63,
                "end": 120.87,
                "text": " Próbujcie robić to, co ja."
            },
            {
                "start": 121.83,
                "end": 125.77,
                "text": " Trener pokazał, jak się odbija i rzuca piłkę do kosza."
            },
            {
                "start": 126.51,
                "end": 126.97,
                "text": " Jeja!"
            },
            {
                "start": 127.89,
                "end": 130.81,
                "text": " Dzieci jeszcze nigdy nie grały w koszykówkę."
            },
            {
                "start": 131.09,
                "end": 134.93,
                "text": " Dlatego trener postanowił zacząć od najprostszych ćwiczeń."
            },
            {
                "start": 135.71,
                "end": 140.63,
                "text": " Mali koszykarze mieli za zadanie odbijać piłkę o ziemię."
            },
            {
                "start": 140.91,
                "end": 145.61,
                "text": " W koszykówce wolno odbijać piłkę tylko ręką."
            },
            {
                "start": 146.05,
                "end": 147.79,
                "text": " Nazywa się to kozłowaniem."
            },
            {
                "start": 147.79,
                "end": 150.73,
                "text": " Tata Świnka tłumaczył dzieciom zasady gry."
            },
            {
                "start": 151.53,
                "end": 155.89,
                "text": " Wyjaśnił również, że przeciwnikowi można odebrać piłkę,"
            },
            {
                "start": 155.93,
                "end": 159.47,
                "text": " a punkt zdobywa ten, kto wyceluje do kosza."
            },
            {
                "start": 160.73,
                "end": 165.23,
                "text": " A teraz potrenujemy rzuty do kosza, powiedział trener."
            },
            {
                "start": 166.53,
                "end": 172.47,
                "text": " Tato trener zaprezentował piękny rzut z połowy boiska za trzy punkty."
            },
            {
                "start": 172.73,
                "end": 175.71,
                "text": " Brawo! Dzieciom się bardzo podobało."
            },
            {
                "start": 175.71,
                "end": 181.59,
                "text": " Niestety, okazało się, że celowanie piłką do kosza wcale nie jest takie proste"
            },
            {
                "start": 181.59,
                "end": 183.43,
                "text": " i wymaga wielu prób."
            },
            {
                "start": 184.13,
                "end": 186.99,
                "text": " Koszykarze muszą bardzo trenować."
            },
            {
                "start": 187.31,
                "end": 189.19,
                "text": " Bardzo dużo trenować."
            },
            {
                "start": 189.73,
                "end": 193.21,
                "text": " Potem trener podzielił klasę na dwie drużyny."
            },
            {
                "start": 193.63,
                "end": 195.41,
                "text": " Dziewczynek i chłopców."
            },
            {
                "start": 196.25,
                "end": 199.11,
                "text": " Drużyny miały rozegrać między sobą mecz."
            },
            {
                "start": 199.31,
                "end": 201.19,
                "text": " Na pewno wygramy z wami!"
            },
            {
                "start": 201.29,
                "end": 202.73,
                "text": " Odgrażali się chłopcy."
            },
            {
                "start": 203.21,
                "end": 204.01,
                "text": " Zobaczymy!"
            },
            {
                "start": 204.01,
                "end": 206.59,
                "text": " Dziewczynki wcale się ich nie bały."
            },
            {
                "start": 207.39,
                "end": 213.05,
                "text": " Trener rzucił piłkę, rozległ się gwizdek i mecz się rozpoczął."
            },
            {
                "start": 214.03,
                "end": 219.97,
                "text": " Słoniczka Emilka od razu przejęła piłkę trąbą i trzymała ją tak wysoko,"
            },
            {
                "start": 220.01,
                "end": 222.29,
                "text": " że nikt nie mógł jej dosięgnąć."
            },
            {
                "start": 222.59,
                "end": 225.77,
                "text": " Przecież nie skoczymy tak wysoko, powiedziała Peppa."
            },
            {
                "start": 225.97,
                "end": 229.39,
                "text": " Kiedy Suzy przypomniała jej, że Emilka jest w ich drużynie,"
            },
            {
                "start": 229.41,
                "end": 231.57,
                "text": " Peppa szybko zmieniła zdanie."
            },
            {
                "start": 231.57,
                "end": 236.45,
                "text": " Trzymanie piłki wysoko na trąbie jest dozwolone, oznajmiła."
            },
            {
                "start": 237.19,
                "end": 239.79,
                "text": " Dzieci zaczęły się kłócić."
            },
            {
                "start": 240.87,
                "end": 243.47,
                "text": " Dobrze, że trener je rozdzielił."
            },
            {
                "start": 243.49,
                "end": 247.11,
                "text": " Chyba lepiej będzie, gdy stworzycie jedną drużynę, zarządził."
            },
            {
                "start": 247.75,
                "end": 250.79,
                "text": " Dzieci ustawiły się w dwu szeregu."
            },
            {
                "start": 251.11,
                "end": 254.41,
                "text": " Jesteśmy wielką drużyną, ucieszyły się."
            },
            {
                "start": 254.61,
                "end": 257.03,
                "text": " Nie wiedziała jednak, z kim będzie grać."
            },
            {
                "start": 257.23,
                "end": 259.21,
                "text": " Wtem zjawili się rodzice."
            },
            {
                "start": 259.35,
                "end": 260.75,
                "text": " Mam pomysł!"
            },
            {
                "start": 260.75,
                "end": 262.13,
                "text": " Powiedział trener."
            },
            {
                "start": 262.45,
                "end": 264.49,
                "text": " Zagracie mecz z dorosłymi."
            },
            {
                "start": 264.49,
                "end": 266.75,
                "text": " Ale są wy od nas wyżsi!"
            },
            {
                "start": 267.25,
                "end": 268.37,
                "text": " Zaprotestował Pedro."
            },
            {
                "start": 268.61,
                "end": 271.91,
                "text": " Za to nas uczył grać prawdziwy trener."
            },
            {
                "start": 271.97,
                "end": 274.41,
                "text": " W Peppie obudził się duch rywalizacji."
            },
            {
                "start": 274.75,
                "end": 276.31,
                "text": " Jesteśmy drużyną dzieci."
            },
            {
                "start": 276.69,
                "end": 277.73,
                "text": " Wygramy z nimi."
            },
            {
                "start": 279.07,
                "end": 281.09,
                "text": " Gwizdek i piłka w grze."
            },
            {
                "start": 281.81,
                "end": 283.81,
                "text": " Przejęł ją pan słoń."
            },
            {
                "start": 284.23,
                "end": 288.97,
                "text": " Już rzuciłby do kosza, gdyby nie błyskawiczna akcja George'a,"
            },
            {
                "start": 288.97,
                "end": 290.73,
                "text": " który sprytnie podchwycił piłkę."
            },
            {
                "start": 291.85,
                "end": 292.91,
                "text": " Podaj do mnie!"
            },
            {
                "start": 293.19,
                "end": 294.87,
                "text": " Zawołała Peppa do brata."
            },
            {
                "start": 295.09,
                "end": 297.11,
                "text": " George rzucił do niej."
            },
            {
                "start": 297.87,
                "end": 300.57,
                "text": " Świnka idealnie wycelowała do kosza."
            },
            {
                "start": 300.95,
                "end": 302.87,
                "text": " Drużyna dzieci wygrała!"
            },
            {
                "start": 303.21,
                "end": 304.35,
                "text": " Obwieścił tata."
            },
            {
                "start": 304.63,
                "end": 308.15,
                "text": " Ale tylko dzięki temu, że mieliśmy trenera."
            },
            {
                "start": 308.23,
                "end": 309.69,
                "text": " Na cześć trenera!"
            },
            {
                "start": 309.75,
                "end": 311.23,
                "text": " Hip hip hurra!"
            },
            {
                "start": 311.55,
                "end": 312.97,
                "text": " Hip hip hurra!"
            },
            {
                "start": 313.67,
                "end": 317.45,
                "text": " Drużyna dzieci spisała się na medal."
            },
            {
                "start": 318.59,
                "end": 320.67,
                "text": " I to koniec bajki na dzisiaj."
            },
            {
                "start": 320.67,
                "end": 321.39,
                "text": " Henryczku."
            },
            {
                "start": 322.23,
                "end": 325.27,
                "text": " Tatuś też grał w drużynie."
            },
            {
                "start": 325.37,
                "end": 327.41,
                "text": " Tylko, że nie grał w koszykówkę."
            },
            {
                "start": 327.45,
                "end": 329.23,
                "text": " Tylko grał w innej drużynie."
            },
            {
                "start": 329.35,
                "end": 333.25,
                "text": " Tatuś grał w siatkówkę."
            },
            {
                "start": 333.43,
                "end": 334.85,
                "text": " Jak był w szkole."
            },
            {
                "start": 335.05,
                "end": 337.19,
                "text": " Ty też kiedyś Henryczku będziesz w szkole."
            },
            {
                "start": 337.37,
                "end": 340.61,
                "text": " I też będziecie razem z innymi dziećmi."
            },
            {
                "start": 340.63,
                "end": 342.23,
                "text": " Będziecie tworzyli drużyny."
            },
            {
                "start": 342.29,
                "end": 343.75,
                "text": " I będziecie grali w różne gry."
            },
            {
                "start": 343.89,
                "end": 345.69,
                "text": " W koszykówkę."
            },
            {
                "start": 345.71,
                "end": 347.53,
                "text": " W siatkówkę."
            },
            {
                "start": 347.53,
                "end": 349.41,
                "text": " W piłkę nożną."
            },
            {
                "start": 349.49,
                "end": 351.59,
                "text": " I tatuś też będzie cię trochę uczył."
            },
            {
                "start": 351.67,
                "end": 353.33,
                "text": " Ale tatuś nie jest trenerem."
            },
            {
                "start": 353.45,
                "end": 355.99,
                "text": " I kiedyś ty będziesz miał Henryczku trenera."
            },
            {
                "start": 356.03,
                "end": 358.49,
                "text": " I trener ci będzie pokazywał różne rzeczy."
            },
            {
                "start": 358.67,
                "end": 360.67,
                "text": " Jak należy grać w koszykówkę."
            },
            {
                "start": 360.75,
                "end": 364.21,
                "text": " Jak należy skakać i odbijać piłkę w siatkówce."
            },
            {
                "start": 364.29,
                "end": 367.07,
                "text": " Jak należy kopać piłkę w piłce nożnej."
            },
            {
                "start": 367.29,
                "end": 370.21,
                "text": " A tatuś będzie ci z kolei pokazywał inne rzeczy."
            },
            {
                "start": 370.47,
                "end": 373.33,
                "text": " Tatuś cię będzie uczył składania różnych."
            },
            {
                "start": 374.97,
                "end": 377.39,
                "text": " Takich elektronicznych różnych układów."
            },
            {
                "start": 377.39,
                "end": 380.73,
                "text": " Tatuś cię będzie uczył jak robić różne przedmioty."
            },
            {
                "start": 380.91,
                "end": 382.41,
                "text": " Na maszynie."
            },
            {
                "start": 382.55,
                "end": 385.35,
                "text": " I w jaki sposób obrabiać te przedmioty."
            },
            {
                "start": 385.35,
                "end": 387.73,
                "text": " Żeby wychodziły fajne zabawki dla Henryczka."
            },
            {
                "start": 387.89,
                "end": 389.77,
                "text": " Tatuś nie może się już doczekać."
            },
            {
                "start": 389.79,
                "end": 391.57,
                "text": " Aż będzie ci to wszystko pokazywał."
            },
            {
                "start": 391.75,
                "end": 393.85,
                "text": " Będzie ci tworzył zestawy."
            },
            {
                "start": 394.03,
                "end": 397.53,
                "text": " W których to zestawach będzie ci dawał instrukcje."
            },
            {
                "start": 397.57,
                "end": 399.81,
                "text": " Jak należy taki zestaw budować."
            },
            {
                "start": 399.91,
                "end": 401.07,
                "text": " I na koniec końców."
            },
            {
                "start": 401.13,
                "end": 403.77,
                "text": " Będą wychodziły różne fajne urządzenia."
            },
            {
                "start": 403.85,
                "end": 405.15,
                "text": " I różne fajne przedmioty."
            },
            {
                "start": 405.49,
                "end": 407.37,
                "text": " I będziemy projektować."
            },
            {
                "start": 407.39,
                "end": 409.07,
                "text": " Na komputerze."
            },
            {
                "start": 409.07,
                "end": 410.61,
                "text": " Różne fajne przedmioty."
            },
            {
                "start": 410.75,
                "end": 413.31,
                "text": " A później będziemy umieszczali je w maszynie."
            },
            {
                "start": 413.91,
                "end": 417.31,
                "text": " I maszyna będzie te przedmioty nam produkowała."
            },
            {
                "start": 417.43,
                "end": 419.91,
                "text": " I ty się będziesz Henryczku później cieszył."
            },
            {
                "start": 420.03,
                "end": 421.57,
                "text": " Bo będziemy robić różne rzeczy."
            },
            {
                "start": 422.89,
                "end": 426.59,
                "text": " Tatusia przed chwileczką odwiedziła pracowniczka tatusia."
            },
            {
                "start": 427.19,
                "end": 430.61,
                "text": " I tatuś musiał chwilkę z nią porozmawiać."
            },
            {
                "start": 430.61,
                "end": 432.61,
                "text": " Ale teraz znowu wraca do ciebie."
            },
            {
                "start": 432.99,
                "end": 435.77,
                "text": " Będziemy robić bardzo fajne rzeczy Henryczku."
            },
            {
                "start": 437.74,
                "end": 439.0,
                "text": " I tatuś nie może się doczekać."
            },
            {
                "start": 439.0,
                "end": 441.66,
                "text": " Jak będzie z tobą robił różne rzeczy."
            },
            {
                "start": 441.92,
                "end": 444.14,
                "text": " I będzie je projektował."
            },
            {
                "start": 444.46,
                "end": 445.24,
                "text": " A później."
            },
            {
                "start": 445.7,
                "end": 447.24,
                "text": " Jak te rzeczy wyprodukujemy."
            },
            {
                "start": 447.48,
                "end": 449.66,
                "text": " To Henryczku będziesz mógł farbkami."
            },
            {
                "start": 449.78,
                "end": 451.7,
                "text": " Te rzeczy pomanować ładnie."
            },
            {
                "start": 451.82,
                "end": 454.12,
                "text": " Tatuś uwielbia manować różne figurki."
            },
            {
                "start": 454.32,
                "end": 456.64,
                "text": " I różne rzeczy które wyprodukuje."
            },
            {
                "start": 456.84,
                "end": 459.14,
                "text": " I będzie chciał razem z tobą to wszystko robić."
            },
            {
                "start": 459.4,
                "end": 459.66,
                "text": " Wiesz?"
            },
            {
                "start": 460.68,
                "end": 461.32,
                "text": " No."
            },
            {
                "start": 461.46,
                "end": 463.32,
                "text": " A teraz tatuś będzie wracał do pracy."
            },
            {
                "start": 463.82,
                "end": 464.86,
                "text": " I chce ci powiedzieć."
            },
            {
                "start": 464.98,
                "end": 466.6,
                "text": " Że bardzo za tobą tęskni."
            },
            {
                "start": 466.6,
                "end": 468.6,
                "text": " I bardzo za tobą tęskni."
            },
            {
                "start": 469.32,
                "end": 470.94,
                "text": " I bardzo cię kocha Henryczku."
            },
            {
                "start": 471.12,
                "end": 473.28,
                "text": " I już nie może się doczekać aż cię zobaczy."
            },
            {
                "start": 473.56,
                "end": 476.0,
                "text": " I będę cię już widział za niecałe dwa tygodnie."
            },
            {
                "start": 476.08,
                "end": 478.6,
                "text": " W sobotę za niecałe dwa tygodnie Henryczku."
            },
            {
                "start": 479.48,
                "end": 481.06,
                "text": " Kocham cię bardzo syneczku."
            },
            {
                "start": 481.24,
                "end": 484.1,
                "text": " I życzę ci udanej reszty dnia."
            },
            {
                "start": 484.56,
                "end": 487.44,
                "text": " I mam nadzieję że mamusia włączy ci to nagranie."
            },
            {
                "start": 487.46,
                "end": 489.74,
                "text": " I będziesz mógł sobie posłuchać tatusia."
            },
            {
                "start": 490.26,
                "end": 491.36,
                "text": " Pa kochanie."
            }
        ]
    }
}