{
    "transcription_id": "c2af1930-035d-4333-a2a2-ee7203910933",
    "event_type": "transcription_finished",
    "content": {
        "info": {
            "language": "pl",
            "language_probability": 1,
            "duration": 436.1813125
        },
        "text": " Cześć Henryczku, tu twój tatuś. Tatuś jest teraz w firmie i dzisiaj ma spotkania ze swoim wspólnikiem. Wspólnik Henryczku to jest taka osoba, z którą się ma razem firmę. I wspólnikiem tatusia jest taki pan Darek. Będziemy mówili na niego wujek Darek. Dobrze Henryczku? Mam nadzieję, że dzisiaj dzień mija ci dobrze. Dobrze tatuś o tobie myśli i tatuś nie może się już ciebie doczekać i bardzo za tobą tęskni i cię bardzo kocha. Tatuś dzisiaj będzie chciał ci przeczytać bajeczkę. Także za chwilkę cię przeczytam, ale powiem ci jeszcze co robiłem. Tatusiowi rozbiło się lustro i niestety tatuś musiał sprzątać to lustro dzisiaj rano i później tatuś musiał zabrać to lustro do szklarza. Szklarz to jest taki... Taka firma, która zajmuje się robieniem i cięciem na wymiar szkła i luster, wiesz? I tatuś to lustro będzie miał naprawione i będzie się bardzo cieszył. Oprócz tego tatuś dzisiaj jadł zimną pizzę, bo tatuś wczoraj był z przyjaciółmi na obiedzie i tatuś na obiad wczoraj jadł pizzę. Ty pewnie też będziesz lubił pizzę jeść. Będziemy razem jedli różne fajne pizzę. I tatuś był wczoraj. Na pizzy i zamówił wczoraj bardzo, bardzo dużą pizzę. I nie zjadł wszystkiego, więc poprosił, żeby mu zapakowali i tatuś ma pizzę spakowaną do małego papierowego pudełeczka. I tatuś dzisiaj na lunch zjadł sobie zimną pizzę jeszcze z wczoraj i w ten sposób nic się nie zmarnowało. Tatuś nie lubi, jak się marnuje. Tatuś jest bardzo ekologiczny i strasznie stara się uważać na to, żeby nie używać za dużo wody, żeby nie używać za dużo gazu, żeby nie używać za dużo plastiku, ani metalu, ani papieru. Tatuś strasznie pilnuje tego, żeby wszystko, co tylko możliwe, można było użyć kilkukrotnie. Dlatego tatuś jeszcze z przyczyn ekologicznych zbierał ubrania dla ciebie, Henryczku. Różne ubranka, które są od twoich kuzynów, którzy już z nich wyrośli. Te ubranka tatuś ma i te ubranka Henryczek może nosić. Bardzo, bardzo cię kocham, Henryczku, i tęsknię za tobą. A teraz przeczytam ci bajkę. Świnka Peppa. Lekcja gimnastyki. Peppa i przyjaciele wybrali się na lekcję gimnastyki. Wszystkie dzieci włożyły stroje do ćwiczeń. Tylko Peppa miała na sobie przebranie supermena, bo myślał, że to jest dzisiaj bal przebierańców. Pedro miał na sobie przebranie supermena, bo myślał, że dziś jest bal przebierańców. Pani Gazella pokazywała wszystkim salę do ćwiczeń, w których było mnóstwo osób. To jest miejsce, w którym trenują mamusie i tatusiowie, wyjaśniła i przeprowadziła dzieci do drugiego pomieszczenia. Tam czekał już nauczyciel gimnastyki, dziadek Królik. Witajcie, moi podróżnicy. Jesteście gotowi na niesamowitą wyprawę? zapytał. Ale my nie jesteśmy przecież podróżnikami, zdziwiła się Susie. Ale wkrótce będziecie, zapewnił ją dziadek Królik. A teraz wyobraźcie sobie, że ta sala to dżungla, dodał tajemniczo, a ta ławka to belka, po której musicie przejść przez rzekę. To proste, Danny wzruszył ramionami. Wyobraźcie sobie, że jest noc i wieje silny wiatr, zaczął opowiadać dziadek Królik. Sam kiedyś coś takiego przeżyłem, noc była wtedy ciemna i burzowa, ale pokonałem strach i przeszedłem na drugą stronę rwącej rzeki. Dzieci, jak zaczarowane, słuchały historii dziadka, a potem jedno po drugim pokonały rzekę na niby. Brawo! zawołał dziadek Królik. Świetna robota! Czas na kolejną przygodę. Teraz, kochani odkrywcy, przepłyniecie przez te szuwary pełne krokodyli. Ale ja nie widzę żadnych krokodyli, zauważył Pedro. To spróbuj je sobie wyobrazić, szepnęła Peppa. I dzieci przeskoczyły przez szuwary pełne wymyślonych krokodyli. Jaka będzie następna przygoda? zapytał Danny. To będzie kozioł, wyjaśnił dziadek Królik. Wyobraźcie sobie, że to jest ogromny dinozaur, a wy musicie przeczołgać się pomiędzy jego nogami. Wreszcie zdjęcia z gimnastyki dobiegły końca. Zajęcia z gimnastyki dobiegły końca. Podobało się wam? zapytała pani Gazela małych podróżników. Tak! Uwielbiamy lekcje gimnastyki z dziadkiem Królikiem! zawołały dzieci chórem i radośnie zahichotały. To była krótka bajeczka, Henryczku, dla ciebie. A tatuś dzisiaj będzie sobie dalej pracował. Jest teraz u siebie w biurze. I myśli o tobie, Henryczku. I bardzo za tobą tęskni. A później tatuś idzie na spotkanie. Najpierw ma spotkanie jeszcze ze swoim wspólnikiem. I będzie musiał z nim trochę porozmawiać. Potem będzie miał spotkanie z wujkiem Rafałem. I też będzie musiał z nim trochę porozmawiać. A potem będzie miał spotkanie z przyjacielem. Dzisiaj idzie z przyjacielem Maćkiem, wujkiem Maćkiem. Idzie na obiad, na rynku w Krakowie. Rynek to jest takie piękne miejsce w starodawnym Krakowie. Ty kiedyś byłeś na rynku. Tylko jeszcze wtedy nie do końca wiedziałeś, gdzie jesteś. Bo byłeś w wózku, Henryczku kochany. Tatoś był z tobą i z mamusią. Był na rynku. I przechadzaliśmy się po rynku. I oglądaliśmy piękne różne miejsca. I chodziliśmy sobie po rynkowych uliczkach. I było bardzo miło. A tatuś dzisiaj widzi się właśnie z przyjacielem Maćkiem w jednej z restauracji na rynku. I będzie rozmawiał. Wujek Maciek opowie mu, co u niego słychać. Opowie mu o tym, z czym ostatnio się zmaga. Opowie i zapyta tatusia, z czym tatuś się zmaga. I tatuś opowie o Henryczku Maćkowi. Tak, kochanie. Tatuś już za tobą tak strasznie tęskni. Już nie może się doczekać. Jutro jest czwartek. Po czwartku jest piątek. A po piątku jest sobota. Sobota 11 czerwca, kiedy to tatuś jedzie zobaczyć się z Henryczkiem. No. A teraz Henryczku życzę ci udanego popołudnia. Bardzo cię kocham. I do usłyszenia.",
        "segments": [
            {
                "start": 4.02,
                "end": 6.82,
                "text": " Cześć Henryczku, tu twój tatuś."
            },
            {
                "start": 7.44,
                "end": 9.8,
                "text": " Tatuś jest teraz w firmie"
            },
            {
                "start": 9.8,
                "end": 14.36,
                "text": " i dzisiaj ma spotkania ze swoim wspólnikiem."
            },
            {
                "start": 14.66,
                "end": 17.78,
                "text": " Wspólnik Henryczku to jest taka osoba,"
            },
            {
                "start": 17.78,
                "end": 19.38,
                "text": " z którą się ma razem firmę."
            },
            {
                "start": 19.48,
                "end": 23.42,
                "text": " I wspólnikiem tatusia jest taki pan Darek."
            },
            {
                "start": 24.24,
                "end": 26.2,
                "text": " Będziemy mówili na niego wujek Darek."
            },
            {
                "start": 26.22,
                "end": 27.36,
                "text": " Dobrze Henryczku?"
            },
            {
                "start": 28.24,
                "end": 30.98,
                "text": " Mam nadzieję, że dzisiaj dzień mija ci dobrze."
            },
            {
                "start": 30.98,
                "end": 33.38,
                "text": " Dobrze tatuś o tobie myśli"
            },
            {
                "start": 33.38,
                "end": 35.82,
                "text": " i tatuś nie może się już ciebie doczekać"
            },
            {
                "start": 35.82,
                "end": 39.48,
                "text": " i bardzo za tobą tęskni i cię bardzo kocha."
            },
            {
                "start": 40.3,
                "end": 43.6,
                "text": " Tatuś dzisiaj będzie chciał ci przeczytać bajeczkę."
            },
            {
                "start": 43.94,
                "end": 45.4,
                "text": " Także za chwilkę cię przeczytam,"
            },
            {
                "start": 45.8,
                "end": 47.82,
                "text": " ale powiem ci jeszcze co robiłem."
            },
            {
                "start": 48.14,
                "end": 50.66,
                "text": " Tatusiowi rozbiło się lustro"
            },
            {
                "start": 50.66,
                "end": 54.66,
                "text": " i niestety tatuś musiał sprzątać to lustro dzisiaj rano"
            },
            {
                "start": 54.66,
                "end": 58.52,
                "text": " i później tatuś musiał zabrać to lustro do szklarza."
            },
            {
                "start": 59.02,
                "end": 60.96,
                "text": " Szklarz to jest taki..."
            },
            {
                "start": 60.98,
                "end": 64.4,
                "text": " Taka firma, która zajmuje się robieniem"
            },
            {
                "start": 64.4,
                "end": 69.24,
                "text": " i cięciem na wymiar szkła i luster, wiesz?"
            },
            {
                "start": 69.74,
                "end": 72.56,
                "text": " I tatuś to lustro będzie miał naprawione"
            },
            {
                "start": 72.56,
                "end": 74.52,
                "text": " i będzie się bardzo cieszył."
            },
            {
                "start": 75.2,
                "end": 78.12,
                "text": " Oprócz tego tatuś dzisiaj jadł zimną pizzę,"
            },
            {
                "start": 78.14,
                "end": 81.74,
                "text": " bo tatuś wczoraj był z przyjaciółmi na obiedzie"
            },
            {
                "start": 81.74,
                "end": 84.52,
                "text": " i tatuś na obiad wczoraj jadł pizzę."
            },
            {
                "start": 84.54,
                "end": 86.86,
                "text": " Ty pewnie też będziesz lubił pizzę jeść."
            },
            {
                "start": 86.92,
                "end": 89.44,
                "text": " Będziemy razem jedli różne fajne pizzę."
            },
            {
                "start": 89.48,
                "end": 90.84,
                "text": " I tatuś był wczoraj."
            },
            {
                "start": 90.98,
                "end": 94.56,
                "text": " Na pizzy i zamówił wczoraj bardzo, bardzo dużą pizzę."
            },
            {
                "start": 94.56,
                "end": 97.82,
                "text": " I nie zjadł wszystkiego, więc poprosił, żeby mu zapakowali"
            },
            {
                "start": 97.82,
                "end": 104.76,
                "text": " i tatuś ma pizzę spakowaną do małego papierowego pudełeczka."
            },
            {
                "start": 104.84,
                "end": 109.94,
                "text": " I tatuś dzisiaj na lunch zjadł sobie zimną pizzę jeszcze z wczoraj"
            },
            {
                "start": 109.94,
                "end": 112.04,
                "text": " i w ten sposób nic się nie zmarnowało."
            },
            {
                "start": 112.12,
                "end": 113.68,
                "text": " Tatuś nie lubi, jak się marnuje."
            },
            {
                "start": 114.64,
                "end": 116.98,
                "text": " Tatuś jest bardzo ekologiczny"
            },
            {
                "start": 116.98,
                "end": 119.72,
                "text": " i strasznie stara się uważać na to,"
            },
            {
                "start": 119.72,
                "end": 122.04,
                "text": " żeby nie używać za dużo wody,"
            },
            {
                "start": 122.16,
                "end": 124.18,
                "text": " żeby nie używać za dużo gazu,"
            },
            {
                "start": 124.3,
                "end": 127.04,
                "text": " żeby nie używać za dużo plastiku,"
            },
            {
                "start": 127.06,
                "end": 129.7,
                "text": " ani metalu, ani papieru."
            },
            {
                "start": 129.78,
                "end": 131.64,
                "text": " Tatuś strasznie pilnuje tego,"
            },
            {
                "start": 131.76,
                "end": 133.64,
                "text": " żeby wszystko, co tylko możliwe,"
            },
            {
                "start": 133.68,
                "end": 136.2,
                "text": " można było użyć kilkukrotnie."
            },
            {
                "start": 136.38,
                "end": 140.85,
                "text": " Dlatego tatuś jeszcze z przyczyn ekologicznych"
            },
            {
                "start": 141.38,
                "end": 143.5,
                "text": " zbierał ubrania dla ciebie, Henryczku."
            },
            {
                "start": 143.64,
                "end": 147.46,
                "text": " Różne ubranka, które są od twoich kuzynów,"
            },
            {
                "start": 147.46,
                "end": 148.76,
                "text": " którzy już z nich wyrośli."
            },
            {
                "start": 149.72,
                "end": 150.74,
                "text": " Te ubranka tatuś ma"
            },
            {
                "start": 150.74,
                "end": 153.24,
                "text": " i te ubranka Henryczek może nosić."
            },
            {
                "start": 153.96,
                "end": 156.22,
                "text": " Bardzo, bardzo cię kocham, Henryczku,"
            },
            {
                "start": 156.3,
                "end": 157.48,
                "text": " i tęsknię za tobą."
            },
            {
                "start": 157.48,
                "end": 159.2,
                "text": " A teraz przeczytam ci bajkę."
            },
            {
                "start": 159.66,
                "end": 163.16,
                "text": " Świnka Peppa. Lekcja gimnastyki."
            },
            {
                "start": 164.32,
                "end": 168.62,
                "text": " Peppa i przyjaciele wybrali się na lekcję gimnastyki."
            },
            {
                "start": 169.06,
                "end": 172.24,
                "text": " Wszystkie dzieci włożyły stroje do ćwiczeń."
            },
            {
                "start": 172.36,
                "end": 175.56,
                "text": " Tylko Peppa miała na sobie przebranie supermena,"
            },
            {
                "start": 175.56,
                "end": 178.88,
                "text": " bo myślał, że to jest dzisiaj bal przebierańców."
            },
            {
                "start": 180.48,
                "end": 183.62,
                "text": " Pedro miał na sobie przebranie supermena,"
            },
            {
                "start": 183.62,
                "end": 186.04,
                "text": " bo myślał, że dziś jest bal przebierańców."
            },
            {
                "start": 186.34,
                "end": 189.88,
                "text": " Pani Gazella pokazywała wszystkim salę do ćwiczeń,"
            },
            {
                "start": 189.88,
                "end": 191.5,
                "text": " w których było mnóstwo osób."
            },
            {
                "start": 191.82,
                "end": 195.2,
                "text": " To jest miejsce, w którym trenują mamusie i tatusiowie,"
            },
            {
                "start": 195.3,
                "end": 199.0,
                "text": " wyjaśniła i przeprowadziła dzieci do drugiego pomieszczenia."
            },
            {
                "start": 199.24,
                "end": 201.98,
                "text": " Tam czekał już nauczyciel gimnastyki,"
            },
            {
                "start": 202.6,
                "end": 203.4,
                "text": " dziadek Królik."
            },
            {
                "start": 204.5,
                "end": 206.04,
                "text": " Witajcie, moi podróżnicy."
            },
            {
                "start": 206.82,
                "end": 209.5,
                "text": " Jesteście gotowi na niesamowitą wyprawę?"
            },
            {
                "start": 209.72,
                "end": 210.4,
                "text": " zapytał."
            },
            {
                "start": 211.34,
                "end": 214.68,
                "text": " Ale my nie jesteśmy przecież podróżnikami,"
            },
            {
                "start": 214.68,
                "end": 215.8,
                "text": " zdziwiła się Susie."
            },
            {
                "start": 216.42,
                "end": 218.0,
                "text": " Ale wkrótce będziecie,"
            },
            {
                "start": 218.02,
                "end": 219.72,
                "text": " zapewnił ją dziadek Królik."
            },
            {
                "start": 219.9,
                "end": 222.16,
                "text": " A teraz wyobraźcie sobie,"
            },
            {
                "start": 222.38,
                "end": 224.02,
                "text": " że ta sala to dżungla,"
            },
            {
                "start": 224.06,
                "end": 225.12,
                "text": " dodał tajemniczo,"
            },
            {
                "start": 225.36,
                "end": 227.1,
                "text": " a ta ławka to belka,"
            },
            {
                "start": 227.14,
                "end": 229.48,
                "text": " po której musicie przejść przez rzekę."
            },
            {
                "start": 229.66,
                "end": 231.3,
                "text": " To proste,"
            },
            {
                "start": 231.32,
                "end": 233.2,
                "text": " Danny wzruszył ramionami."
            },
            {
                "start": 233.76,
                "end": 236.0,
                "text": " Wyobraźcie sobie, że jest noc"
            },
            {
                "start": 236.0,
                "end": 237.6,
                "text": " i wieje silny wiatr,"
            },
            {
                "start": 237.6,
                "end": 239.52,
                "text": " zaczął opowiadać dziadek Królik."
            },
            {
                "start": 239.68,
                "end": 241.74,
                "text": " Sam kiedyś coś takiego przeżyłem,"
            },
            {
                "start": 241.8,
                "end": 243.96,
                "text": " noc była wtedy ciemna i burzowa,"
            },
            {
                "start": 244.14,
                "end": 245.96,
                "text": " ale pokonałem strach"
            },
            {
                "start": 245.96,
                "end": 248.72,
                "text": " i przeszedłem na drugą stronę rwącej rzeki."
            },
            {
                "start": 249.66,
                "end": 251.8,
                "text": " Dzieci, jak zaczarowane,"
            },
            {
                "start": 251.8,
                "end": 253.3,
                "text": " słuchały historii dziadka,"
            },
            {
                "start": 253.36,
                "end": 256.28,
                "text": " a potem jedno po drugim pokonały rzekę na niby."
            },
            {
                "start": 256.54,
                "end": 257.34,
                "text": " Brawo!"
            },
            {
                "start": 258.26,
                "end": 259.38,
                "text": " zawołał dziadek Królik."
            },
            {
                "start": 259.5,
                "end": 260.36,
                "text": " Świetna robota!"
            },
            {
                "start": 260.54,
                "end": 262.5,
                "text": " Czas na kolejną przygodę."
            },
            {
                "start": 262.62,
                "end": 265.36,
                "text": " Teraz, kochani odkrywcy,"
            },
            {
                "start": 265.36,
                "end": 267.42,
                "text": " przepłyniecie przez te szuwary"
            },
            {
                "start": 267.42,
                "end": 268.9,
                "text": " pełne krokodyli."
            },
            {
                "start": 269.08,
                "end": 271.36,
                "text": " Ale ja nie widzę żadnych krokodyli,"
            },
            {
                "start": 271.5,
                "end": 272.36,
                "text": " zauważył Pedro."
            },
            {
                "start": 272.68,
                "end": 274.88,
                "text": " To spróbuj je sobie wyobrazić,"
            },
            {
                "start": 275.12,
                "end": 276.4,
                "text": " szepnęła Peppa."
            },
            {
                "start": 276.6,
                "end": 279.12,
                "text": " I dzieci przeskoczyły"
            },
            {
                "start": 279.12,
                "end": 281.56,
                "text": " przez szuwary pełne wymyślonych krokodyli."
            },
            {
                "start": 281.7,
                "end": 283.68,
                "text": " Jaka będzie następna przygoda?"
            },
            {
                "start": 283.84,
                "end": 284.76,
                "text": " zapytał Danny."
            },
            {
                "start": 285.04,
                "end": 286.64,
                "text": " To będzie kozioł,"
            },
            {
                "start": 287.22,
                "end": 288.32,
                "text": " wyjaśnił dziadek Królik."
            },
            {
                "start": 288.56,
                "end": 291.62,
                "text": " Wyobraźcie sobie, że to jest ogromny dinozaur,"
            },
            {
                "start": 291.96,
                "end": 293.8,
                "text": " a wy musicie przeczołgać się"
            },
            {
                "start": 293.8,
                "end": 295.34,
                "text": " pomiędzy jego nogami."
            },
            {
                "start": 296.32,
                "end": 298.5,
                "text": " Wreszcie zdjęcia z gimnastyki"
            },
            {
                "start": 298.5,
                "end": 300.4,
                "text": " dobiegły końca."
            },
            {
                "start": 300.42,
                "end": 301.78,
                "text": " Zajęcia z gimnastyki"
            },
            {
                "start": 301.78,
                "end": 302.62,
                "text": " dobiegły końca."
            },
            {
                "start": 302.9,
                "end": 304.12,
                "text": " Podobało się wam?"
            },
            {
                "start": 304.26,
                "end": 306.78,
                "text": " zapytała pani Gazela małych podróżników."
            },
            {
                "start": 307.22,
                "end": 309.78,
                "text": " Tak! Uwielbiamy lekcje gimnastyki"
            },
            {
                "start": 310.02,
                "end": 311.08,
                "text": " z dziadkiem Królikiem!"
            },
            {
                "start": 311.08,
                "end": 312.68,
                "text": " zawołały dzieci chórem"
            },
            {
                "start": 312.68,
                "end": 314.88,
                "text": " i radośnie zahichotały."
            },
            {
                "start": 316.76,
                "end": 319.28,
                "text": " To była krótka bajeczka,"
            },
            {
                "start": 319.28,
                "end": 320.24,
                "text": " Henryczku, dla ciebie."
            },
            {
                "start": 320.36,
                "end": 322.88,
                "text": " A tatuś dzisiaj będzie sobie"
            },
            {
                "start": 322.88,
                "end": 323.96,
                "text": " dalej pracował."
            },
            {
                "start": 324.06,
                "end": 326.54,
                "text": " Jest teraz u siebie w biurze."
            },
            {
                "start": 326.8,
                "end": 328.96,
                "text": " I myśli o tobie, Henryczku."
            },
            {
                "start": 329.0,
                "end": 330.6,
                "text": " I bardzo za tobą tęskni."
            },
            {
                "start": 330.74,
                "end": 333.04,
                "text": " A później tatuś idzie na spotkanie."
            },
            {
                "start": 333.48,
                "end": 334.8,
                "text": " Najpierw ma spotkanie"
            },
            {
                "start": 334.8,
                "end": 336.56,
                "text": " jeszcze ze swoim wspólnikiem."
            },
            {
                "start": 336.58,
                "end": 339.22,
                "text": " I będzie musiał z nim trochę porozmawiać."
            },
            {
                "start": 339.44,
                "end": 340.6,
                "text": " Potem będzie miał"
            },
            {
                "start": 340.6,
                "end": 342.02,
                "text": " spotkanie z"
            },
            {
                "start": 342.98,
                "end": 344.34,
                "text": " wujkiem Rafałem."
            },
            {
                "start": 344.4,
                "end": 346.66,
                "text": " I też będzie musiał z nim trochę porozmawiać."
            },
            {
                "start": 346.82,
                "end": 349.04,
                "text": " A potem będzie miał spotkanie"
            },
            {
                "start": 349.04,
                "end": 351.18,
                "text": " z przyjacielem."
            },
            {
                "start": 351.26,
                "end": 353.02,
                "text": " Dzisiaj idzie z przyjacielem"
            },
            {
                "start": 353.02,
                "end": 354.9,
                "text": " Maćkiem, wujkiem Maćkiem."
            },
            {
                "start": 355.02,
                "end": 356.38,
                "text": " Idzie na obiad,"
            },
            {
                "start": 356.8,
                "end": 358.14,
                "text": " na rynku w Krakowie."
            },
            {
                "start": 358.78,
                "end": 360.66,
                "text": " Rynek to jest takie piękne miejsce"
            },
            {
                "start": 360.66,
                "end": 361.92,
                "text": " w starodawnym Krakowie."
            },
            {
                "start": 362.04,
                "end": 363.42,
                "text": " Ty kiedyś byłeś na rynku."
            },
            {
                "start": 363.46,
                "end": 366.18,
                "text": " Tylko jeszcze wtedy nie do końca wiedziałeś, gdzie jesteś."
            },
            {
                "start": 366.18,
                "end": 369.26,
                "text": " Bo byłeś w wózku, Henryczku kochany."
            },
            {
                "start": 369.88,
                "end": 370.64,
                "text": " Tatoś był"
            },
            {
                "start": 370.64,
                "end": 372.22,
                "text": " z tobą i z mamusią."
            },
            {
                "start": 372.22,
                "end": 373.3,
                "text": " Był na rynku."
            },
            {
                "start": 373.4,
                "end": 376.08,
                "text": " I przechadzaliśmy się po rynku."
            },
            {
                "start": 376.1,
                "end": 378.48,
                "text": " I oglądaliśmy piękne różne"
            },
            {
                "start": 379.04,
                "end": 379.58,
                "text": " miejsca."
            },
            {
                "start": 379.72,
                "end": 382.78,
                "text": " I chodziliśmy sobie po rynkowych uliczkach."
            },
            {
                "start": 382.82,
                "end": 383.86,
                "text": " I było bardzo miło."
            },
            {
                "start": 383.86,
                "end": 385.5,
                "text": " A tatuś dzisiaj"
            },
            {
                "start": 385.5,
                "end": 387.96,
                "text": " widzi się właśnie z przyjacielem Maćkiem"
            },
            {
                "start": 387.96,
                "end": 389.8,
                "text": " w jednej z restauracji"
            },
            {
                "start": 389.8,
                "end": 391.78,
                "text": " na rynku. I będzie rozmawiał."
            },
            {
                "start": 392.2,
                "end": 393.7,
                "text": " Wujek Maciek opowie mu,"
            },
            {
                "start": 393.76,
                "end": 395.36,
                "text": " co u niego słychać."
            },
            {
                "start": 395.8,
                "end": 397.68,
                "text": " Opowie mu o tym, z czym ostatnio"
            },
            {
                "start": 397.68,
                "end": 398.54,
                "text": " się zmaga."
            },
            {
                "start": 399.22,
                "end": 400.94,
                "text": " Opowie i zapyta tatusia,"
            },
            {
                "start": 401.0,
                "end": 402.32,
                "text": " z czym tatuś się zmaga."
            },
            {
                "start": 403.9,
                "end": 405.34,
                "text": " I tatuś opowie"
            },
            {
                "start": 405.34,
                "end": 406.92,
                "text": " o Henryczku Maćkowi."
            },
            {
                "start": 407.62,
                "end": 409.7,
                "text": " Tak, kochanie. Tatuś już"
            },
            {
                "start": 409.7,
                "end": 411.52,
                "text": " za tobą tak strasznie tęskni."
            },
            {
                "start": 411.52,
                "end": 412.72,
                "text": " Już nie może się doczekać."
            },
            {
                "start": 413.06,
                "end": 414.46,
                "text": " Jutro jest"
            },
            {
                "start": 415.52,
                "end": 417.72,
                "text": " czwartek. Po czwartku"
            },
            {
                "start": 417.72,
                "end": 419.52,
                "text": " jest piątek."
            },
            {
                "start": 419.7,
                "end": 421.38,
                "text": " A po piątku jest"
            },
            {
                "start": 421.38,
                "end": 423.08,
                "text": " sobota. Sobota 11"
            },
            {
                "start": 423.08,
                "end": 425.42,
                "text": " czerwca, kiedy to tatuś"
            },
            {
                "start": 425.42,
                "end": 427.1,
                "text": " jedzie zobaczyć się z Henryczkiem."
            },
            {
                "start": 427.54,
                "end": 429.46,
                "text": " No. A teraz"
            },
            {
                "start": 429.46,
                "end": 431.54,
                "text": " Henryczku życzę ci udanego popołudnia."
            },
            {
                "start": 431.58,
                "end": 433.02,
                "text": " Bardzo cię kocham."
            },
            {
                "start": 433.02,
                "end": 434.36,
                "text": " I do usłyszenia."
            }
        ]
    }
}