{
    "transcription_id": "d2bc1452-4d68-4071-97ac-0cb85fcc89a9",
    "event_type": "transcription_finished",
    "content": {
        "info": {
            "language": "pl",
            "language_probability": 1,
            "duration": 519.872
        },
        "text": " Cześć Henryczku, cześć kochanie, to twój tatuś, tata, tak, tata ci czyta kolejną bajkę, Henryczku, ale tymczasem ci opowiem jak wygląda mój dzień. Dzisiaj jestem w biurze razem z wujkiem Darkiem i z wujkiem Rafałem i z wujkiem Wojtkiem i dużo dzisiaj rozmawiamy, a oprócz tego tatuś tworzy nowy system i buduje ten system. System ma służyć temu, żeby takie projekty, które toczą się u nas w firmie, toczyły się na czas i żeby były zgodne z harmonogramem i żeby było wiadomo, kiedy któryś z tych projektów się przedłuża, tak żeby można było później zareagować i coś zrobić, tak żeby się już nie przedłużał. I tatuś robi to w takim... w takim specjalnym programie i odrobinę programuje razem z ciocią Anią i robi różne ciekawe rzeczy w tym programie tak, że później ludzie będą mogli tego używać, bo tatusia najbardziej cieszy to, jak ludzie używają wszystkiego tego, co tatuś zrobił i wtedy tatuś jest zadowolony. Tatuś będzie później jechał do domu i trochę będzie sprzątał i będzie sobie robił pyszne obiecy. A tymczasem Henryczku, tatuś chciał ci powiedzieć, że cię strasznie kocha i że za tobą bardzo, bardzo tęskni i już pojutrze się widzimy. Tatuś przyjedzie, przeczyta ci bajkę, przytuli cię, pocałuje i będzie blisko i będziemy spędzać razem czas. Mam nadzieję, że to się wszystko uda. A tymczasem mam dla ciebie bajkę o ciuchci. Ciuchci. Ciuchcia. Dawno temu pojawiła się ciuchcia. Była wyjątkowa. Mamusia pokaże ci, co to jest ciuchcia. Miała piękny, zielony kolor. Zielona ciuchcia bardzo lubiła dzieci, takie jak Henryczek. Przychodziły więc one do niej codziennie. Razem z ciuchcią dzieci malowały, śpiewały, wspólnie się bawiły i chodziły na wycieczki. Ale czasem... Czas mijał bardzo szybko i pewnego dnia ciuchcia powiedziała. Już tak długo ciągnę kolorowe wagoniki. Bardzo lubię wesołe zabawy, ale jestem już bardzo, bardzo zmęczona. Ciągle coś zgrzyta, ciągle coś skrzypi, tak. I trzeszczy. Ciągle coś się psuje. A jak wyglądam? Ojej. Nawet mój piękny, zielony kolor. Kolor zupełnie tu wyblakł. A tu, tu w tym miejscu nawet całkiem odpadła farba. Rzeczywiście, kiedyś piękna, zielona ciuchcia teraz nie wyglądała najlepiej. Odrapana, z przekrzywionym kominem. Jednokowo, prawie zupełnie odpadło. A reflektorki, które zawsze pięknie jej błyszczały, teraz były bardzo, bardzo smutne. A to... To co? Ten mokry śrad? Czy to łezka? Ojej. Henryczek też czasem płacze. I tatuś też czasem płacze, tęskniąc za Henryczkiem. Ciuchcia naprawdę potrzebowała pomocy. Ale na szczęście miała dużo przyjaciół. I tym razem też nie została sama. Zaraz przebiegł zdyszany króliczek. Uważnie przyjrzał się ciuchci. Nie martw się. Coś poradzimy na twoje kłopoty. Mamy z tymi kłopcami. Mam świetny pomysł. Czy wiesz, co to jest lokomotywownia? Lokomoty... Loko... Loko... To takie trudne słowo. Co to takiego? Zapytała ciuchcia. Ale powiedz, króliczko, jaki masz pomysł? Lokomotywownia to takie miejsce, gdzie naprawiają lokomotywy. Wyjaśnił króliczek. Pojedziesz tam i zobaczysz. Będziesz... Będziesz jak nowa. A jak będziesz chciała, to nawet możesz zmienić kolor. Tak długo byłaś zielona. Ciuchcia bardzo się ucieszyła. Ruszamy, króliczku, tylko nie za szybko, bo strasznie skrzypie. Iuu, iuu. I moje urwane koło. I króliczek z ciuchcią powoli ruszyli w drogę. A dzieci? Dzieci będą się o mnie martwiły, zasmuciła się ciuchcia. I znowu pojawiła się łezka. A co? Nie martw się. Jak dojedziemy na miejsce, to wyślemy do dzieci list z twoim zdjęciem. Na pewno się ucieszą. I jechali, i jechali. A na miejscu robotnicy od razu wzięli się do roboty. A było co robić. Ciuchcia naprawdę była w złym stanie. Stukali, pukali. Odkręcali stare i przykręcali nowe części. Nowy komin, nowe koła. Wreszcie ciuchcia była prawie gotowa. Jeszcze tylko farby, pędzle i nasza ciuchcia jest jak nowa. A gdyby tak, a gdyby, nieśmiało zaczęła ciuchcia, gdyby tak ozdobić mój piękny komin, może w paseczki, może kropeczki. Malarzom bardzo spodobał się pomysł małej ciuchci. W minutę nowy komin ciuchci wyglądał przepięknie. Króliczek aż o nie miał z wrażenia. Ciuchcio, czy to naprawdę ty? Wyglądasz zupełnie inaczej. Jesteś teraz taka cudna. Wracamy, wracamy do dzieci. Niecierpliwiła się jeszcze pachnąca farbą ciuchcia. Nawet koła ciuchci rytmicznie stukały o szyny. Pędzili bardzo szybko. Z komina buchał skłębiony dym i słychać było radosne pogwizdywanie. Uh, uh. Dojeżdżamy, zawołał króliczek. Ciuchcia z radością westchnęła. Puch, puch. A w tym czasie dzieci, smutne i zmartwione, czekały na powrót ulubionej ciuchci. Aż tu nagle. Co to? Słyszycie? Puch, puch, puch, puch, puch, puch. To chyba nasza ciuchcia. Chodźcie szybko, wyjrzymy przez okno. Tak, to nasza ciuchcia wróciła. I wszystkie dzieci razem wybiegły na powitanie. Ciuchcia, nasza ciuchcia. Wołały radośnie. Każdy chciał chociaż pogłaskać, przywitać się z ciuchcią. Dzieci nie mogły uwierzyć. Wyglądała teraz tak inaczej. Jesteś taka piękna, taka nowa. A jaki masz piękny komin. Usłyszeliśmy, że do nas wracasz. Czy możemy na powitanie nadać ci nowe imię? Zapytały dzieci. Będzie mi bardzo miło, odpowiedziała wzruszona ciuchcia. Tylko takie imię musimy wybrać. Hmm. Będziesz się nazywać Puch Puch. Nasza ciuchcia Puch Puch. Ciuchci bardzo spodobało się nowe imię. A co z moim przyjacielem Króliczkiem? To przecież on mi pomógł. To dzięki niemu macie tak, taką piękną ciuchcię. Wyglądam, hmm, pięknie. Nieśmiało odezwała się ciuchcia. Dzieci chwilę zastanowiły się. Milutki przyjaciel naszej ciuchci powinien nazywać się, przecież to proste. Oczywiście, on musi nazywać się tak samo jak nasza ciuchcia. Króliczek Puch Puch. Wiadomość i radość była wielka. Wesołym zabawom, tańcom i śpiewom nie było końca. Bawiły się dzieci. Bawiła się ciuchcia Puch Puch z Króliczkiem Puch Puch. Pst. A teraz cichutko popatrzcie. Ciuchcia Puch Puch i przytulony do komina Króliczek Puch Puch zasnęli po dniu pełnym wrażeń. Ale jutro na pewno rozpoczną nową zabawę. I to koniec bajki Henryczku. Mam nadzieję, że będziesz miał teraz udany, cudowny wieczór. Mamusia cię przytuli i nakarmi. I ty pewnie cieszysz się, że słyszałeś swojego tatusia. I tatuś za tobą tęskni i tatuś cię bardzo kocha. Życzę ci Henryczku udanego wieczora i spokojnego, dobrego snu. Pa kochanie.",
        "segments": [
            {
                "start": 0.56,
                "end": 13.86,
                "text": " Cześć Henryczku, cześć kochanie, to twój tatuś, tata, tak, tata ci czyta kolejną bajkę, Henryczku, ale tymczasem ci opowiem jak wygląda mój dzień."
            },
            {
                "start": 14.74,
                "end": 26.74,
                "text": " Dzisiaj jestem w biurze razem z wujkiem Darkiem i z wujkiem Rafałem i z wujkiem Wojtkiem i dużo dzisiaj rozmawiamy,"
            },
            {
                "start": 26.74,
                "end": 44.56,
                "text": " a oprócz tego tatuś tworzy nowy system i buduje ten system. System ma służyć temu, żeby takie projekty, które toczą się u nas w firmie, toczyły się na czas i żeby były zgodne z harmonogramem"
            },
            {
                "start": 44.56,
                "end": 54.9,
                "text": " i żeby było wiadomo, kiedy któryś z tych projektów się przedłuża, tak żeby można było później zareagować i coś zrobić, tak żeby się już nie przedłużał."
            },
            {
                "start": 55.0,
                "end": 56.72,
                "text": " I tatuś robi to w takim..."
            },
            {
                "start": 56.74,
                "end": 70.2,
                "text": " w takim specjalnym programie i odrobinę programuje razem z ciocią Anią i robi różne ciekawe rzeczy w tym programie tak, że później ludzie będą mogli tego używać,"
            },
            {
                "start": 70.3,
                "end": 78.84,
                "text": " bo tatusia najbardziej cieszy to, jak ludzie używają wszystkiego tego, co tatuś zrobił i wtedy tatuś jest zadowolony."
            },
            {
                "start": 79.16,
                "end": 86.72,
                "text": " Tatuś będzie później jechał do domu i trochę będzie sprzątał i będzie sobie robił pyszne obiecy."
            },
            {
                "start": 86.74,
                "end": 96.98,
                "text": " A tymczasem Henryczku, tatuś chciał ci powiedzieć, że cię strasznie kocha i że za tobą bardzo, bardzo tęskni i już pojutrze się widzimy."
            },
            {
                "start": 97.43,
                "end": 106.62,
                "text": " Tatuś przyjedzie, przeczyta ci bajkę, przytuli cię, pocałuje i będzie blisko i będziemy spędzać razem czas."
            },
            {
                "start": 107.15,
                "end": 109.2,
                "text": " Mam nadzieję, że to się wszystko uda."
            },
            {
                "start": 109.63,
                "end": 114.28,
                "text": " A tymczasem mam dla ciebie bajkę o ciuchci."
            },
            {
                "start": 115.98,
                "end": 116.72,
                "text": " Ciuchci."
            },
            {
                "start": 116.74,
                "end": 116.94,
                "text": " Ciuchcia."
            },
            {
                "start": 117.56,
                "end": 120.34,
                "text": " Dawno temu pojawiła się ciuchcia."
            },
            {
                "start": 121.07,
                "end": 122.22,
                "text": " Była wyjątkowa."
            },
            {
                "start": 122.79,
                "end": 124.7,
                "text": " Mamusia pokaże ci, co to jest ciuchcia."
            },
            {
                "start": 125.43,
                "end": 127.72,
                "text": " Miała piękny, zielony kolor."
            },
            {
                "start": 128.29,
                "end": 132.82,
                "text": " Zielona ciuchcia bardzo lubiła dzieci, takie jak Henryczek."
            },
            {
                "start": 133.4,
                "end": 135.94,
                "text": " Przychodziły więc one do niej codziennie."
            },
            {
                "start": 136.77,
                "end": 145.56,
                "text": " Razem z ciuchcią dzieci malowały, śpiewały, wspólnie się bawiły i chodziły na wycieczki."
            },
            {
                "start": 145.58,
                "end": 146.72,
                "text": " Ale czasem..."
            },
            {
                "start": 146.74,
                "end": 151.8,
                "text": " Czas mijał bardzo szybko i pewnego dnia ciuchcia powiedziała."
            },
            {
                "start": 152.38,
                "end": 156.26,
                "text": " Już tak długo ciągnę kolorowe wagoniki."
            },
            {
                "start": 156.78,
                "end": 161.92,
                "text": " Bardzo lubię wesołe zabawy, ale jestem już bardzo, bardzo zmęczona."
            },
            {
                "start": 163.1,
                "end": 166.84,
                "text": " Ciągle coś zgrzyta, ciągle coś skrzypi, tak."
            },
            {
                "start": 167.02,
                "end": 169.98,
                "text": " I trzeszczy."
            },
            {
                "start": 170.26,
                "end": 172.36,
                "text": " Ciągle coś się psuje."
            },
            {
                "start": 172.42,
                "end": 173.84,
                "text": " A jak wyglądam?"
            },
            {
                "start": 173.84,
                "end": 174.74,
                "text": " Ojej."
            },
            {
                "start": 174.74,
                "end": 176.72,
                "text": " Nawet mój piękny, zielony kolor."
            },
            {
                "start": 176.72,
                "end": 179.0,
                "text": " Kolor zupełnie tu wyblakł."
            },
            {
                "start": 179.22,
                "end": 183.74,
                "text": " A tu, tu w tym miejscu nawet całkiem odpadła farba."
            },
            {
                "start": 184.66,
                "end": 190.26,
                "text": " Rzeczywiście, kiedyś piękna, zielona ciuchcia teraz nie wyglądała najlepiej."
            },
            {
                "start": 191.08,
                "end": 194.66,
                "text": " Odrapana, z przekrzywionym kominem."
            },
            {
                "start": 195.32,
                "end": 198.54,
                "text": " Jednokowo, prawie zupełnie odpadło."
            },
            {
                "start": 198.64,
                "end": 204.84,
                "text": " A reflektorki, które zawsze pięknie jej błyszczały, teraz były bardzo, bardzo smutne."
            },
            {
                "start": 205.98,
                "end": 206.7,
                "text": " A to..."
            },
            {
                "start": 206.72,
                "end": 206.88,
                "text": " To co?"
            },
            {
                "start": 207.3,
                "end": 208.74,
                "text": " Ten mokry śrad?"
            },
            {
                "start": 208.76,
                "end": 210.34,
                "text": " Czy to łezka?"
            },
            {
                "start": 211.58,
                "end": 212.42,
                "text": " Ojej."
            },
            {
                "start": 212.42,
                "end": 214.1,
                "text": " Henryczek też czasem płacze."
            },
            {
                "start": 214.14,
                "end": 217.26,
                "text": " I tatuś też czasem płacze, tęskniąc za Henryczkiem."
            },
            {
                "start": 217.98,
                "end": 221.2,
                "text": " Ciuchcia naprawdę potrzebowała pomocy."
            },
            {
                "start": 221.3,
                "end": 223.9,
                "text": " Ale na szczęście miała dużo przyjaciół."
            },
            {
                "start": 223.98,
                "end": 226.16,
                "text": " I tym razem też nie została sama."
            },
            {
                "start": 226.8,
                "end": 230.26,
                "text": " Zaraz przebiegł zdyszany króliczek."
            },
            {
                "start": 230.34,
                "end": 232.4,
                "text": " Uważnie przyjrzał się ciuchci."
            },
            {
                "start": 232.48,
                "end": 233.8,
                "text": " Nie martw się."
            },
            {
                "start": 233.92,
                "end": 236.08,
                "text": " Coś poradzimy na twoje kłopoty."
            },
            {
                "start": 236.16,
                "end": 236.7,
                "text": " Mamy z tymi kłopcami."
            },
            {
                "start": 236.7,
                "end": 237.78,
                "text": " Mam świetny pomysł."
            },
            {
                "start": 237.9,
                "end": 242.34,
                "text": " Czy wiesz, co to jest lokomotywownia?"
            },
            {
                "start": 243.6,
                "end": 244.44,
                "text": " Lokomoty..."
            },
            {
                "start": 244.44,
                "end": 245.08,
                "text": " Loko..."
            },
            {
                "start": 245.7,
                "end": 246.32,
                "text": " Loko..."
            },
            {
                "start": 246.32,
                "end": 248.3,
                "text": " To takie trudne słowo."
            },
            {
                "start": 248.4,
                "end": 249.46,
                "text": " Co to takiego?"
            },
            {
                "start": 250.26,
                "end": 251.64,
                "text": " Zapytała ciuchcia."
            },
            {
                "start": 251.72,
                "end": 254.12,
                "text": " Ale powiedz, króliczko, jaki masz pomysł?"
            },
            {
                "start": 256.28,
                "end": 260.5,
                "text": " Lokomotywownia to takie miejsce, gdzie naprawiają lokomotywy."
            },
            {
                "start": 260.62,
                "end": 262.06,
                "text": " Wyjaśnił króliczek."
            },
            {
                "start": 262.6,
                "end": 265.04,
                "text": " Pojedziesz tam i zobaczysz."
            },
            {
                "start": 265.08,
                "end": 265.5,
                "text": " Będziesz..."
            },
            {
                "start": 265.5,
                "end": 266.98,
                "text": " Będziesz jak nowa."
            },
            {
                "start": 266.98,
                "end": 270.4,
                "text": " A jak będziesz chciała, to nawet możesz zmienić kolor."
            },
            {
                "start": 270.54,
                "end": 272.76,
                "text": " Tak długo byłaś zielona."
            },
            {
                "start": 273.22,
                "end": 275.92,
                "text": " Ciuchcia bardzo się ucieszyła."
            },
            {
                "start": 276.0,
                "end": 279.56,
                "text": " Ruszamy, króliczku, tylko nie za szybko, bo strasznie skrzypie."
            },
            {
                "start": 279.66,
                "end": 280.48,
                "text": " Iuu, iuu."
            },
            {
                "start": 280.74,
                "end": 282.68,
                "text": " I moje urwane koło."
            },
            {
                "start": 283.2,
                "end": 287.12,
                "text": " I króliczek z ciuchcią powoli ruszyli w drogę."
            },
            {
                "start": 287.24,
                "end": 288.3,
                "text": " A dzieci?"
            },
            {
                "start": 288.7,
                "end": 292.64,
                "text": " Dzieci będą się o mnie martwiły, zasmuciła się ciuchcia."
            },
            {
                "start": 292.7,
                "end": 294.78,
                "text": " I znowu pojawiła się łezka."
            },
            {
                "start": 294.92,
                "end": 295.48,
                "text": " A co?"
            },
            {
                "start": 295.5,
                "end": 296.68,
                "text": " Nie martw się."
            },
            {
                "start": 296.72,
                "end": 301.36,
                "text": " Jak dojedziemy na miejsce, to wyślemy do dzieci list z twoim zdjęciem."
            },
            {
                "start": 301.36,
                "end": 302.88,
                "text": " Na pewno się ucieszą."
            },
            {
                "start": 303.22,
                "end": 306.16,
                "text": " I jechali, i jechali."
            },
            {
                "start": 306.38,
                "end": 309.86,
                "text": " A na miejscu robotnicy od razu wzięli się do roboty."
            },
            {
                "start": 309.9,
                "end": 311.1,
                "text": " A było co robić."
            },
            {
                "start": 311.48,
                "end": 313.86,
                "text": " Ciuchcia naprawdę była w złym stanie."
            },
            {
                "start": 315.04,
                "end": 316.4,
                "text": " Stukali, pukali."
            },
            {
                "start": 317.08,
                "end": 319.74,
                "text": " Odkręcali stare i przykręcali nowe części."
            },
            {
                "start": 320.12,
                "end": 323.38,
                "text": " Nowy komin, nowe koła."
            },
            {
                "start": 323.38,
                "end": 326.3,
                "text": " Wreszcie ciuchcia była prawie gotowa."
            },
            {
                "start": 326.46,
                "end": 331.32,
                "text": " Jeszcze tylko farby, pędzle i nasza ciuchcia jest jak nowa."
            },
            {
                "start": 331.54,
                "end": 334.9,
                "text": " A gdyby tak, a gdyby, nieśmiało zaczęła ciuchcia,"
            },
            {
                "start": 334.96,
                "end": 339.68,
                "text": " gdyby tak ozdobić mój piękny komin, może w paseczki, może kropeczki."
            },
            {
                "start": 340.18,
                "end": 344.06,
                "text": " Malarzom bardzo spodobał się pomysł małej ciuchci."
            },
            {
                "start": 344.2,
                "end": 348.78,
                "text": " W minutę nowy komin ciuchci wyglądał przepięknie."
            },
            {
                "start": 349.5,
                "end": 351.74,
                "text": " Króliczek aż o nie miał z wrażenia."
            },
            {
                "start": 351.74,
                "end": 354.56,
                "text": " Ciuchcio, czy to naprawdę ty?"
            },
            {
                "start": 355.18,
                "end": 357.02,
                "text": " Wyglądasz zupełnie inaczej."
            },
            {
                "start": 357.02,
                "end": 358.82,
                "text": " Jesteś teraz taka cudna."
            },
            {
                "start": 359.34,
                "end": 361.3,
                "text": " Wracamy, wracamy do dzieci."
            },
            {
                "start": 361.54,
                "end": 364.34,
                "text": " Niecierpliwiła się jeszcze pachnąca farbą ciuchcia."
            },
            {
                "start": 365.48,
                "end": 368.72,
                "text": " Nawet koła ciuchci rytmicznie stukały o szyny."
            },
            {
                "start": 368.76,
                "end": 370.56,
                "text": " Pędzili bardzo szybko."
            },
            {
                "start": 370.6,
                "end": 375.44,
                "text": " Z komina buchał skłębiony dym i słychać było radosne pogwizdywanie."
            },
            {
                "start": 375.68,
                "end": 376.62,
                "text": " Uh, uh."
            },
            {
                "start": 378.36,
                "end": 380.42,
                "text": " Dojeżdżamy, zawołał króliczek."
            },
            {
                "start": 380.42,
                "end": 382.9,
                "text": " Ciuchcia z radością westchnęła."
            },
            {
                "start": 382.94,
                "end": 384.4,
                "text": " Puch, puch."
            },
            {
                "start": 384.6,
                "end": 390.78,
                "text": " A w tym czasie dzieci, smutne i zmartwione, czekały na powrót ulubionej ciuchci."
            },
            {
                "start": 390.86,
                "end": 391.54,
                "text": " Aż tu nagle."
            },
            {
                "start": 391.6,
                "end": 392.5,
                "text": " Co to?"
            },
            {
                "start": 393.24,
                "end": 394.02,
                "text": " Słyszycie?"
            },
            {
                "start": 394.22,
                "end": 396.8,
                "text": " Puch, puch, puch, puch, puch, puch."
            },
            {
                "start": 396.94,
                "end": 398.8,
                "text": " To chyba nasza ciuchcia."
            },
            {
                "start": 398.9,
                "end": 401.18,
                "text": " Chodźcie szybko, wyjrzymy przez okno."
            },
            {
                "start": 401.26,
                "end": 403.72,
                "text": " Tak, to nasza ciuchcia wróciła."
            },
            {
                "start": 403.94,
                "end": 406.86,
                "text": " I wszystkie dzieci razem wybiegły na powitanie."
            },
            {
                "start": 407.54,
                "end": 409.9,
                "text": " Ciuchcia, nasza ciuchcia."
            },
            {
                "start": 409.9,
                "end": 411.38,
                "text": " Wołały radośnie."
            },
            {
                "start": 411.62,
                "end": 415.18,
                "text": " Każdy chciał chociaż pogłaskać, przywitać się z ciuchcią."
            },
            {
                "start": 415.38,
                "end": 417.12,
                "text": " Dzieci nie mogły uwierzyć."
            },
            {
                "start": 417.22,
                "end": 419.48,
                "text": " Wyglądała teraz tak inaczej."
            },
            {
                "start": 419.66,
                "end": 422.58,
                "text": " Jesteś taka piękna, taka nowa."
            },
            {
                "start": 422.6,
                "end": 424.44,
                "text": " A jaki masz piękny komin."
            },
            {
                "start": 425.34,
                "end": 427.04,
                "text": " Usłyszeliśmy, że do nas wracasz."
            },
            {
                "start": 427.14,
                "end": 429.78,
                "text": " Czy możemy na powitanie nadać ci nowe imię?"
            },
            {
                "start": 430.08,
                "end": 431.04,
                "text": " Zapytały dzieci."
            },
            {
                "start": 431.66,
                "end": 435.12,
                "text": " Będzie mi bardzo miło, odpowiedziała wzruszona ciuchcia."
            },
            {
                "start": 435.36,
                "end": 437.92,
                "text": " Tylko takie imię musimy wybrać."
            },
            {
                "start": 437.94,
                "end": 438.08,
                "text": " Hmm."
            },
            {
                "start": 438.08,
                "end": 440.5,
                "text": " Będziesz się nazywać Puch Puch."
            },
            {
                "start": 440.58,
                "end": 441.8,
                "text": " Nasza ciuchcia Puch Puch."
            },
            {
                "start": 442.5,
                "end": 444.86,
                "text": " Ciuchci bardzo spodobało się nowe imię."
            },
            {
                "start": 445.02,
                "end": 447.16,
                "text": " A co z moim przyjacielem Króliczkiem?"
            },
            {
                "start": 447.26,
                "end": 448.68,
                "text": " To przecież on mi pomógł."
            },
            {
                "start": 448.76,
                "end": 451.92,
                "text": " To dzięki niemu macie tak, taką piękną ciuchcię."
            },
            {
                "start": 452.12,
                "end": 454.78,
                "text": " Wyglądam, hmm, pięknie."
            },
            {
                "start": 454.84,
                "end": 456.56,
                "text": " Nieśmiało odezwała się ciuchcia."
            },
            {
                "start": 457.04,
                "end": 458.9,
                "text": " Dzieci chwilę zastanowiły się."
            },
            {
                "start": 459.18,
                "end": 463.64,
                "text": " Milutki przyjaciel naszej ciuchci powinien nazywać się, przecież to proste."
            },
            {
                "start": 463.68,
                "end": 467.48,
                "text": " Oczywiście, on musi nazywać się tak samo jak nasza ciuchcia."
            },
            {
                "start": 467.48,
                "end": 468.92,
                "text": " Króliczek Puch Puch."
            },
            {
                "start": 469.36,
                "end": 471.88,
                "text": " Wiadomość i radość była wielka."
            },
            {
                "start": 472.28,
                "end": 475.12,
                "text": " Wesołym zabawom, tańcom i śpiewom nie było końca."
            },
            {
                "start": 475.48,
                "end": 476.42,
                "text": " Bawiły się dzieci."
            },
            {
                "start": 476.64,
                "end": 479.92,
                "text": " Bawiła się ciuchcia Puch Puch z Króliczkiem Puch Puch."
            },
            {
                "start": 480.34,
                "end": 480.72,
                "text": " Pst."
            },
            {
                "start": 481.1,
                "end": 483.16,
                "text": " A teraz cichutko popatrzcie."
            },
            {
                "start": 483.38,
                "end": 487.38,
                "text": " Ciuchcia Puch Puch i przytulony do komina Króliczek Puch Puch"
            },
            {
                "start": 487.38,
                "end": 489.92,
                "text": " zasnęli po dniu pełnym wrażeń."
            },
            {
                "start": 490.04,
                "end": 493.92,
                "text": " Ale jutro na pewno rozpoczną nową zabawę."
            },
            {
                "start": 494.82,
                "end": 497.08,
                "text": " I to koniec bajki Henryczku."
            },
            {
                "start": 497.08,
                "end": 502.7,
                "text": " Mam nadzieję, że będziesz miał teraz udany, cudowny wieczór."
            },
            {
                "start": 502.76,
                "end": 505.3,
                "text": " Mamusia cię przytuli i nakarmi."
            },
            {
                "start": 505.38,
                "end": 508.31,
                "text": " I ty pewnie cieszysz się, że słyszałeś swojego tatusia."
            },
            {
                "start": 508.72,
                "end": 512.06,
                "text": " I tatuś za tobą tęskni i tatuś cię bardzo kocha."
            },
            {
                "start": 512.26,
                "end": 517.38,
                "text": " Życzę ci Henryczku udanego wieczora i spokojnego, dobrego snu."
            },
            {
                "start": 517.38,
                "end": 518.3,
                "text": " Pa kochanie."
            }
        ]
    }
}