{
    "transcription_id": "d3f482db-4c1e-4042-9685-35bbbecb053b",
    "event_type": "transcription_finished",
    "content": {
        "info": {
            "language": "pl",
            "language_probability": 1,
            "duration": 690.9226875
        },
        "text": " Cześć Henryczku, cześć kochanie, tutaj znowu twój tatuś, tata, tata strasznie za tobą tęskni Henryczku, tatuś myśli o tobie i tęskni za tobą i już cię będzie widział za tydzień, tak Henryczku? Henryczku, tatuś teraz jest w domku i tatuś dzisiaj pracował przede wszystkim z domu, trochę sprzątał w domu, widziałeś pewnie wiele razy jak twoja mamusia sprząta, twoja mamusia zamiata, odkurza, różne rzeczy myje i tatuś tak samo, tatuś też sprząta, też odkurza, zamiata, sprząta, myje. Tatuś też kilka dni temu miał tutaj taką panią dobrać. Do pomocy, która przyszła i posprzątała cały domek i wysprzątała wszystko, żeby wszędzie było czyściutko, a tatuś teraz stara się utrzymać porządek i robi pranie i myje naczynia w zmywarce, tak Henryczku? I tatuś sobie będzie robił później kawę, bo tatuś uwielbia kawę i tatuś cię nauczy pić kawę, zobaczysz, będziesz uwielbiał pić espresso ze swoim tatuniem. Tak samo jak zresztą mnie mój tatuś nauczył. Mój tatuś nauczył pić kawę, bo muszę ci powiedzieć Henryczku, że twój dziadziuś, a mój tatuś był ze mną kiedyś w Padwie, we Włoszech, na wycieczce, całą rodziną pojechaliśmy na wycieczkę z twoimi wujkami, z Mikołajem i z Michałem. Mikołaj był wtedy jeszcze malutkim dzieciątkiem, takim troszeczkę jak ty, tylko miał wtedy już pełny roczek. I tatuś razem z dziadziusiem odłączył się. Od całej rodziny, jak pojechaliśmy do Włoszech i tatuś powiedział wtedy twojemu tatusiowi, dziadziuś powiedział wtedy twojemu tatusiowi, tak, chodź teraz syneczku, pójdziemy się teraz napić kawy. I byłem strasznie podekscytowany, bo wiedziałem, że mój tatuś bardzo, bardzo lubi kawę i że też bardzo chciał, żebym ja też polubił kawę. I poszliśmy wtedy do kawiarni. Pamiętam jak ta kawiarnia wyglądała. Była cała w zło. Była cała w zło, ale nie była w takim przepychu, tylko po prostu była w złotych kolorach i były takie stoliki okrągłe z mozaiką, też miały złoty kolor metalu, a mozaika była z takich szkiełek i było prześlicznie. I wtedy tatuś zamówił espresso i upewnił się, że to będzie najlepsze espresso, jakie tylko można mieć. I dostałem moją filiżankę espresso i patrzyłem na mojego tatę i nie wiedziałem co zrobić. Bo nie wiedziałem, czy będzie mi się dobrze. Nie wiedziałem, czy będzie mi smakowało. A tatuś powiedział, żebym spróbował wypić. I wtedy wypiłem moją pierwszą kawę, Henryczku. Wypiłem wtedy moją pierwszą kawę. Miałem chyba trzynaście lat albo dwanaście. Jakoś tak. Wypiłem kawę i mi strasznie smakowało. Wiesz, Henryczku? No, to ci chciałem opowiedzieć. A dzisiaj mam dla ciebie też bajkę-zasypiajkę. Podobnie jak wczoraj. Tylko dzisiaj mam ojeżyku, który liczył gwiazdy. Jerzyk Cyprian liczy gwiazdy. To nie jest zwykła bajka. To jest bajka-zasypianka. Tym razem musiało im się udać. Późny wieczór był bezchmurny, a księżyc widoczny tylko jako wąski sierp. Jerzyk Cyprian razem z Borsukiem Emilem, Liskiem Kryspianem i Wiewiórką Magdą leżeli na trawie, na środku pagórka zupełnie pozbawionego drzew. Powietrze pachniało wrzosami. I wilgotną trawą. Było tak cicho, że gdyby nie lekko poświstujący oddech Emila, usłyszeliby mrówki układające się do snu w pobliskim mrowisku. Tą wzgórze upatrzyli sobie kilka dni wcześniej. Na samym środku polanki było miejsce, z którego patrząc prosto do góry, nie widziało się kolon drzew, tylko calusieńkie niebo. Od góry do dołu. Od lewej do prawej. Tylko rozwierzające. Rozgwieżdżone niebo. Było tak blisko, że gdyby Cyprian bardzo mocno wyciągnął łapki i gdyby go jeszcze może Kryspian troszeczkę podsadził, to może dotknąłby najjaśniejszej z gwiazd. Tej jedynej, którą dobrze było widać latem na wieczornym niebie. Wszystko zaczęło się od rozmowy kilka dni wcześniej. Siedzieli jak zwykle po kolacji pod ulubionym rozłożystym dębem, w którego konarach swój domek ma Magda. Przez liście przeświecało rozgwieżdżone niebo. Było prawie tak bezchmurne jak dzisiaj i gwiazd było na nim widać całe mnóstwo. Jerzyk patrzył na nierozmarzony, westchnął głęboko i wyszeptał. Ciekawe, ile gwiazd jest na niebie. Pewnie nikt ich nie zliczy. Usłyszał to kruk Bazylii. Odkrząknął kilka razy, żeby wszyscy zwrócili na niego uwagę. Gdy już zapadła cisza, ogłosił, że to niemądre pytanie, bo powszechnie wiadomo, że jest ich dokładnie świetne. I to było 748. Jerzyk próbował dopytać się, kto to policzył i czy na pewno to prawda. Kruk jednak odpowiedział, jak to on potrafi. Tak wyczytał w mądrej starej księdze, więc sprawa jest zamknięta i nie ma o czym nawet dyskutować, jak to on. Cyprian był na siebie trochę zły. Powinien był coś więcej powiedzieć lub zaprotestować, ale zanim zdążył, Bazylii już zaczął opowiadać o swoim pradziadku, który odwiedził kiedyś księżyc i przynosił stamtąd odrobiny błyszczących kamieni. Pewnie je nawet gdzieś jeszcze w dziubli ma, ale teraz jest zbyt zajęty, żeby po nie polecieć. Gdy tamtego dnia zasypiał w swojej norce pod drzewem, obserwował poprzez liście skrawek nieba. Nawet pomimo jasnego księżyca widać było wiele gwiazd. Jedna, druga, trzecia. Policzył najpierw te najjaśniejsze i doliczył się dziewięciu. Im dłużej się wpatrywał, tym więcej widać. Niech się ich zauważał. A przecież to był tylko mały skrawek nieba. Na pewno było ich dużo więcej. Więcej niż mrówek w tym całym mrowisku, na skraju lasu. A słyszał, że są ich tam tysiące. Zasypiając, obiecał sobie, że porozmawia z przyjaciółmi i namówi ich, żeby przytrzeć dziuba Bazyliemu. Policzą gwiazdy i powiedzą mu, ile tak naprawdę istnich na niebie. Może trochę mniej, a może trochę więcej. Ale na pewno nie 740. Trzeba było to tylko dobrze zaplanować. Gdy rano opowiedział o pomyśle Emilowi, Kryspianowi i Magdzie, pomysł im się bardzo spodobał. Cały dzień rozmawiali tylko o tym, jak się najlepiej do liczenia przygotować. Chcieli zacząć tego samego wieczora. Ale Emil zwrócił uwagę, że najlepsze będzie niebo nie tylko bez chmur, ale również bez księżyca. Jego jasne światło przeszkadzało przecież w obserwacjach gwiazd. Czekali więc na odpowiedni dzień. Tym razem musiało się udać. Przyjaciele przynieśli puszyste i ciepłe kocyki i rozłożyli je w najwyższym miejscu pagórka. Położyli się blisko siebie, a każdy łapkami w inną stronę. Prawie dotykali się główkami. Każdy miał swój kawałek nieba do przeliczenia i nie chciał opuścić żadnej gwiazdy. Czując ciepło kocyka i słysząc obok spokojne oddechy przyjaciół, Jerzyk ułożył się wygodnie i rozluźnił. Niebo przed nim było pełne gwiazd. Niektóre były większe i swym blaskiem rozświecały całą okolicę. Inne były mniejsze i ledwie widoczne punkcikami. Wszystkie zaś trzeba było policzyć. Jedna, druga, trzecia zaczął. Szybko doliczył do dziesięciu i wtedy usłyszał obok cichutki głos Kryspiana, który liczył wyszeptując każdą z liczb. Jedenaście, dwanaście, trzynaście. Głos przyjaciela działał usypiająco. Cyprian otrząsnął się i skupił ponownie na niebie. Czternaście, piętnaście, szesnaście. Gdy patrzyło się uważnie i długo w jeden punkt, gwiazdy zaczynały lekko błyskać i odrobinę się kołysać. Kocyk był taki ciepły. Siedemnaście, osiemnaście, dziewiętnaście i dwadzieścia. Te cztery gwiazdy ułożyły się w łuk. Wyglądały jak gdyby nieba było w tym miejscu. Jak gdyby niebo w tym miejscu uśmiechało się do jeżyka. Wiewiórka Magda dotarła już w liczeniu do sześćdziesięciu trzech. Zauważyła, że gwiazdy tworzyły linie, które falowały i krzyżowały się ze sobą. Dostrzegała teraz różne kształty, zarys liści, kamieni. Wiła się przed nią gwiezdna ścieżka, podobna do tej, którą na co dzień przechadzali się po lesie. A tam u góry dochodziła nawet do gwiezdnego jeziora. Migotanie gwiazd było teraz tak wyraźne, że musiała niekiedy się cofać i upewniać, czy wszystkie dobrze policzyła. Lekki nocny wietrzyk muskał jej uszka, więc naciągnęła kołderkę pod samą szyję. Emil doliczył do trzydziestu siedmiu, zanim powieki zaczęły mu ciążyć. Pięćdziesięciu... Przy pięćdziesięciu westchnął głęboko i na chwilkę, tylko na chwilkę przymknął oczka. Leżeć na kocyku, pod ciepłą kołderką, z przymkniętymi oczkami było tak przyjemnie. Westchnął głęboko i teraz już liczył w pamięci. Wpatrywał się tylko od czasu do czasu w niebo, że pamiętał je bardzo dokładnie. Pięćdziesiąt jeden, dwa, trzy... Teraz już ciemniało i bladło. Do sześćdziesięciu już Emil nie dotrwał. Słysząc obok spokojny i miarowy oddech, Jerzyk się zorientował, że Borsuk już zasnął. Nie miał do niego pretensji. Noc była ciemna i było tak miło, że jemu się już same łuczka zamykały. Leżąc blisko przyjaciół i słysząc ich oddechy, czuł się bezpiecznie i błogo. Wszystkie troski i sprawy całego dnia były tak daleko. Wyobraził je sobie malutkie i uśmiechnięte na nocnym niebie. Mniej nawet widoczne od najsłabiej świecących gwiazd. Może Kruk Bazylii ma te swoje mądre książki, z których wyczytać można wszystko o lesie, stawie, a nawet o księżycu i całym niebie. Może nawet jest w nich liczba gwiazd, które ktoś kiedyś dokładnie poznał. Niech Policzył. Jerzyk ma za to przyjaciół, z którymi może odkrywać świat. Zasypiając już, obiecał sobie jednak, że następnego dnia przyjdą w to samo miejsce i spróbują policzyć jeszcze raz. I to koniec bajki, Henryczku. Mam nadzieję, że jesteś już śpiący, że będzie Cię mamusia teraz usypiała troszkę i że słyszałeś swojego tatusia i jego spokojny głos i że wiesz, że tatuś cię bardzo, bardzo kocha. Tatuś za Tobą tęskni i myśli o Tobie i już Cię niedługo przytuli, wytuli, wycałuje i będzie się z Tobą bawił. Tęsknię za Tobą bardzo, Henryczku, i myślę o Tobie cały czas. Śpij słodko, kochanie.",
        "segments": [
            {
                "start": 0.56,
                "end": 18.44,
                "text": " Cześć Henryczku, cześć kochanie, tutaj znowu twój tatuś, tata, tata strasznie za tobą tęskni Henryczku, tatuś myśli o tobie i tęskni za tobą i już cię będzie widział za tydzień, tak Henryczku?"
            },
            {
                "start": 18.44,
                "end": 44.42,
                "text": " Henryczku, tatuś teraz jest w domku i tatuś dzisiaj pracował przede wszystkim z domu, trochę sprzątał w domu, widziałeś pewnie wiele razy jak twoja mamusia sprząta, twoja mamusia zamiata, odkurza, różne rzeczy myje i tatuś tak samo, tatuś też sprząta, też odkurza, zamiata, sprząta, myje."
            },
            {
                "start": 45.16,
                "end": 48.42,
                "text": " Tatuś też kilka dni temu miał tutaj taką panią dobrać."
            },
            {
                "start": 48.44,
                "end": 65.08,
                "text": " Do pomocy, która przyszła i posprzątała cały domek i wysprzątała wszystko, żeby wszędzie było czyściutko, a tatuś teraz stara się utrzymać porządek i robi pranie i myje naczynia w zmywarce, tak Henryczku?"
            },
            {
                "start": 65.22,
                "end": 75.58,
                "text": " I tatuś sobie będzie robił później kawę, bo tatuś uwielbia kawę i tatuś cię nauczy pić kawę, zobaczysz, będziesz uwielbiał pić espresso ze swoim tatuniem."
            },
            {
                "start": 75.64,
                "end": 78.42,
                "text": " Tak samo jak zresztą mnie mój tatuś nauczył."
            },
            {
                "start": 78.44,
                "end": 97.66,
                "text": " Mój tatuś nauczył pić kawę, bo muszę ci powiedzieć Henryczku, że twój dziadziuś, a mój tatuś był ze mną kiedyś w Padwie, we Włoszech, na wycieczce, całą rodziną pojechaliśmy na wycieczkę z twoimi wujkami, z Mikołajem i z Michałem."
            },
            {
                "start": 98.06,
                "end": 104.08,
                "text": " Mikołaj był wtedy jeszcze malutkim dzieciątkiem, takim troszeczkę jak ty, tylko miał wtedy już pełny roczek."
            },
            {
                "start": 104.2,
                "end": 108.42,
                "text": " I tatuś razem z dziadziusiem odłączył się."
            },
            {
                "start": 108.44,
                "end": 121.48,
                "text": " Od całej rodziny, jak pojechaliśmy do Włoszech i tatuś powiedział wtedy twojemu tatusiowi, dziadziuś powiedział wtedy twojemu tatusiowi, tak, chodź teraz syneczku, pójdziemy się teraz napić kawy."
            },
            {
                "start": 121.58,
                "end": 130.74,
                "text": " I byłem strasznie podekscytowany, bo wiedziałem, że mój tatuś bardzo, bardzo lubi kawę i że też bardzo chciał, żebym ja też polubił kawę."
            },
            {
                "start": 130.82,
                "end": 134.22,
                "text": " I poszliśmy wtedy do kawiarni."
            },
            {
                "start": 134.52,
                "end": 136.74,
                "text": " Pamiętam jak ta kawiarnia wyglądała."
            },
            {
                "start": 136.76,
                "end": 137.98,
                "text": " Była cała w zło."
            },
            {
                "start": 138.44,
                "end": 154.86,
                "text": " Była cała w zło, ale nie była w takim przepychu, tylko po prostu była w złotych kolorach i były takie stoliki okrągłe z mozaiką, też miały złoty kolor metalu, a mozaika była z takich szkiełek i było prześlicznie."
            },
            {
                "start": 154.88,
                "end": 161.12,
                "text": " I wtedy tatuś zamówił espresso i upewnił się, że to będzie najlepsze espresso, jakie tylko można mieć."
            },
            {
                "start": 161.44,
                "end": 167.12,
                "text": " I dostałem moją filiżankę espresso i patrzyłem na mojego tatę i nie wiedziałem co zrobić."
            },
            {
                "start": 167.26,
                "end": 168.42,
                "text": " Bo nie wiedziałem, czy będzie mi się dobrze."
            },
            {
                "start": 168.44,
                "end": 169.06,
                "text": " Nie wiedziałem, czy będzie mi smakowało."
            },
            {
                "start": 169.14,
                "end": 171.48,
                "text": " A tatuś powiedział, żebym spróbował wypić."
            },
            {
                "start": 171.84,
                "end": 175.34,
                "text": " I wtedy wypiłem moją pierwszą kawę, Henryczku."
            },
            {
                "start": 175.5,
                "end": 177.58,
                "text": " Wypiłem wtedy moją pierwszą kawę."
            },
            {
                "start": 177.64,
                "end": 180.34,
                "text": " Miałem chyba trzynaście lat albo dwanaście."
            },
            {
                "start": 180.5,
                "end": 181.1,
                "text": " Jakoś tak."
            },
            {
                "start": 181.92,
                "end": 184.78,
                "text": " Wypiłem kawę i mi strasznie smakowało."
            },
            {
                "start": 184.92,
                "end": 185.98,
                "text": " Wiesz, Henryczku?"
            },
            {
                "start": 188.08,
                "end": 190.16,
                "text": " No, to ci chciałem opowiedzieć."
            },
            {
                "start": 190.4,
                "end": 193.86,
                "text": " A dzisiaj mam dla ciebie też bajkę-zasypiajkę."
            },
            {
                "start": 194.0,
                "end": 195.1,
                "text": " Podobnie jak wczoraj."
            },
            {
                "start": 195.16,
                "end": 198.52,
                "text": " Tylko dzisiaj mam ojeżyku, który liczył gwiazdy."
            },
            {
                "start": 202.73,
                "end": 204.93,
                "text": " Jerzyk Cyprian liczy gwiazdy."
            },
            {
                "start": 205.29,
                "end": 207.55,
                "text": " To nie jest zwykła bajka."
            },
            {
                "start": 207.59,
                "end": 209.13,
                "text": " To jest bajka-zasypianka."
            },
            {
                "start": 210.77,
                "end": 213.29,
                "text": " Tym razem musiało im się udać."
            },
            {
                "start": 213.37,
                "end": 218.43,
                "text": " Późny wieczór był bezchmurny, a księżyc widoczny tylko jako wąski sierp."
            },
            {
                "start": 219.21,
                "end": 229.57,
                "text": " Jerzyk Cyprian razem z Borsukiem Emilem, Liskiem Kryspianem i Wiewiórką Magdą leżeli na trawie, na środku pagórka zupełnie pozbawionego drzew."
            },
            {
                "start": 230.33,
                "end": 231.89,
                "text": " Powietrze pachniało wrzosami."
            },
            {
                "start": 231.89,
                "end": 233.65,
                "text": " I wilgotną trawą."
            },
            {
                "start": 234.39,
                "end": 243.79,
                "text": " Było tak cicho, że gdyby nie lekko poświstujący oddech Emila, usłyszeliby mrówki układające się do snu w pobliskim mrowisku."
            },
            {
                "start": 245.19,
                "end": 248.73,
                "text": " Tą wzgórze upatrzyli sobie kilka dni wcześniej."
            },
            {
                "start": 249.13,
                "end": 256.65,
                "text": " Na samym środku polanki było miejsce, z którego patrząc prosto do góry, nie widziało się kolon drzew, tylko calusieńkie niebo."
            },
            {
                "start": 257.17,
                "end": 258.89,
                "text": " Od góry do dołu."
            },
            {
                "start": 258.95,
                "end": 260.63,
                "text": " Od lewej do prawej."
            },
            {
                "start": 260.69,
                "end": 261.87,
                "text": " Tylko rozwierzające."
            },
            {
                "start": 261.89,
                "end": 262.51,
                "text": " Rozgwieżdżone niebo."
            },
            {
                "start": 262.53,
                "end": 273.19,
                "text": " Było tak blisko, że gdyby Cyprian bardzo mocno wyciągnął łapki i gdyby go jeszcze może Kryspian troszeczkę podsadził, to może dotknąłby najjaśniejszej z gwiazd."
            },
            {
                "start": 273.65,
                "end": 277.33,
                "text": " Tej jedynej, którą dobrze było widać latem na wieczornym niebie."
            },
            {
                "start": 278.11,
                "end": 280.87,
                "text": " Wszystko zaczęło się od rozmowy kilka dni wcześniej."
            },
            {
                "start": 281.63,
                "end": 288.75,
                "text": " Siedzieli jak zwykle po kolacji pod ulubionym rozłożystym dębem, w którego konarach swój domek ma Magda."
            },
            {
                "start": 289.03,
                "end": 291.87,
                "text": " Przez liście przeświecało rozgwieżdżone niebo."
            },
            {
                "start": 291.89,
                "end": 296.85,
                "text": " Było prawie tak bezchmurne jak dzisiaj i gwiazd było na nim widać całe mnóstwo."
            },
            {
                "start": 297.45,
                "end": 301.79,
                "text": " Jerzyk patrzył na nierozmarzony, westchnął głęboko i wyszeptał."
            },
            {
                "start": 302.45,
                "end": 305.69,
                "text": " Ciekawe, ile gwiazd jest na niebie. Pewnie nikt ich nie zliczy."
            },
            {
                "start": 306.97,
                "end": 312.43,
                "text": " Usłyszał to kruk Bazylii. Odkrząknął kilka razy, żeby wszyscy zwrócili na niego uwagę."
            },
            {
                "start": 315.67,
                "end": 321.87,
                "text": " Gdy już zapadła cisza, ogłosił, że to niemądre pytanie, bo powszechnie wiadomo, że jest ich dokładnie świetne."
            },
            {
                "start": 321.87,
                "end": 322.87,
                "text": " I to było 748."
            },
            {
                "start": 324.27,
                "end": 328.27,
                "text": " Jerzyk próbował dopytać się, kto to policzył i czy na pewno to prawda."
            },
            {
                "start": 328.85,
                "end": 332.49,
                "text": " Kruk jednak odpowiedział, jak to on potrafi."
            },
            {
                "start": 332.59,
                "end": 339.75,
                "text": " Tak wyczytał w mądrej starej księdze, więc sprawa jest zamknięta i nie ma o czym nawet dyskutować, jak to on."
            },
            {
                "start": 340.67,
                "end": 342.87,
                "text": " Cyprian był na siebie trochę zły."
            },
            {
                "start": 343.49,
                "end": 350.69,
                "text": " Powinien był coś więcej powiedzieć lub zaprotestować, ale zanim zdążył, Bazylii już zaczął opowiadać o swoim pradziadku,"
            },
            {
                "start": 350.69,
                "end": 355.35,
                "text": " który odwiedził kiedyś księżyc i przynosił stamtąd odrobiny błyszczących kamieni."
            },
            {
                "start": 356.33,
                "end": 361.57,
                "text": " Pewnie je nawet gdzieś jeszcze w dziubli ma, ale teraz jest zbyt zajęty, żeby po nie polecieć."
            },
            {
                "start": 362.11,
                "end": 368.01,
                "text": " Gdy tamtego dnia zasypiał w swojej norce pod drzewem, obserwował poprzez liście skrawek nieba."
            },
            {
                "start": 368.51,
                "end": 371.67,
                "text": " Nawet pomimo jasnego księżyca widać było wiele gwiazd."
            },
            {
                "start": 371.97,
                "end": 373.85,
                "text": " Jedna, druga, trzecia."
            },
            {
                "start": 374.41,
                "end": 377.65,
                "text": " Policzył najpierw te najjaśniejsze i doliczył się dziewięciu."
            },
            {
                "start": 377.83,
                "end": 380.67,
                "text": " Im dłużej się wpatrywał, tym więcej widać."
            },
            {
                "start": 380.67,
                "end": 381.41,
                "text": " Niech się ich zauważał."
            },
            {
                "start": 381.49,
                "end": 383.65,
                "text": " A przecież to był tylko mały skrawek nieba."
            },
            {
                "start": 383.91,
                "end": 385.83,
                "text": " Na pewno było ich dużo więcej."
            },
            {
                "start": 386.25,
                "end": 390.19,
                "text": " Więcej niż mrówek w tym całym mrowisku, na skraju lasu."
            },
            {
                "start": 390.21,
                "end": 393.01,
                "text": " A słyszał, że są ich tam tysiące."
            },
            {
                "start": 394.69,
                "end": 400.89,
                "text": " Zasypiając, obiecał sobie, że porozmawia z przyjaciółmi i namówi ich, żeby przytrzeć dziuba Bazyliemu."
            },
            {
                "start": 401.55,
                "end": 405.43,
                "text": " Policzą gwiazdy i powiedzą mu, ile tak naprawdę istnich na niebie."
            },
            {
                "start": 405.75,
                "end": 408.17,
                "text": " Może trochę mniej, a może trochę więcej."
            },
            {
                "start": 408.37,
                "end": 410.33,
                "text": " Ale na pewno nie 740."
            },
            {
                "start": 411.83,
                "end": 414.01,
                "text": " Trzeba było to tylko dobrze zaplanować."
            },
            {
                "start": 414.53,
                "end": 419.91,
                "text": " Gdy rano opowiedział o pomyśle Emilowi, Kryspianowi i Magdzie, pomysł im się bardzo spodobał."
            },
            {
                "start": 420.41,
                "end": 424.81,
                "text": " Cały dzień rozmawiali tylko o tym, jak się najlepiej do liczenia przygotować."
            },
            {
                "start": 424.99,
                "end": 426.93,
                "text": " Chcieli zacząć tego samego wieczora."
            },
            {
                "start": 427.07,
                "end": 432.87,
                "text": " Ale Emil zwrócił uwagę, że najlepsze będzie niebo nie tylko bez chmur, ale również bez księżyca."
            },
            {
                "start": 433.69,
                "end": 437.51,
                "text": " Jego jasne światło przeszkadzało przecież w obserwacjach gwiazd."
            },
            {
                "start": 438.11,
                "end": 439.91,
                "text": " Czekali więc na odpowiedni dzień."
            },
            {
                "start": 439.91,
                "end": 442.93,
                "text": " Tym razem musiało się udać."
            },
            {
                "start": 443.15,
                "end": 448.97,
                "text": " Przyjaciele przynieśli puszyste i ciepłe kocyki i rozłożyli je w najwyższym miejscu pagórka."
            },
            {
                "start": 449.07,
                "end": 453.49,
                "text": " Położyli się blisko siebie, a każdy łapkami w inną stronę."
            },
            {
                "start": 453.63,
                "end": 455.37,
                "text": " Prawie dotykali się główkami."
            },
            {
                "start": 455.55,
                "end": 460.17,
                "text": " Każdy miał swój kawałek nieba do przeliczenia i nie chciał opuścić żadnej gwiazdy."
            },
            {
                "start": 460.67,
                "end": 468.25,
                "text": " Czując ciepło kocyka i słysząc obok spokojne oddechy przyjaciół, Jerzyk ułożył się wygodnie i rozluźnił."
            },
            {
                "start": 468.25,
                "end": 470.73,
                "text": " Niebo przed nim było pełne gwiazd."
            },
            {
                "start": 470.97,
                "end": 475.05,
                "text": " Niektóre były większe i swym blaskiem rozświecały całą okolicę."
            },
            {
                "start": 475.47,
                "end": 479.01,
                "text": " Inne były mniejsze i ledwie widoczne punkcikami."
            },
            {
                "start": 479.63,
                "end": 481.65,
                "text": " Wszystkie zaś trzeba było policzyć."
            },
            {
                "start": 482.25,
                "end": 485.73,
                "text": " Jedna, druga, trzecia zaczął."
            },
            {
                "start": 485.85,
                "end": 492.93,
                "text": " Szybko doliczył do dziesięciu i wtedy usłyszał obok cichutki głos Kryspiana, który liczył wyszeptując każdą z liczb."
            },
            {
                "start": 493.49,
                "end": 496.71,
                "text": " Jedenaście, dwanaście, trzynaście."
            },
            {
                "start": 496.71,
                "end": 499.47,
                "text": " Głos przyjaciela działał usypiająco."
            },
            {
                "start": 499.89,
                "end": 503.03,
                "text": " Cyprian otrząsnął się i skupił ponownie na niebie."
            },
            {
                "start": 503.61,
                "end": 506.19,
                "text": " Czternaście, piętnaście, szesnaście."
            },
            {
                "start": 506.55,
                "end": 513.21,
                "text": " Gdy patrzyło się uważnie i długo w jeden punkt, gwiazdy zaczynały lekko błyskać i odrobinę się kołysać."
            },
            {
                "start": 513.57,
                "end": 515.19,
                "text": " Kocyk był taki ciepły."
            },
            {
                "start": 516.49,
                "end": 520.21,
                "text": " Siedemnaście, osiemnaście, dziewiętnaście i dwadzieścia."
            },
            {
                "start": 520.77,
                "end": 523.25,
                "text": " Te cztery gwiazdy ułożyły się w łuk."
            },
            {
                "start": 523.51,
                "end": 526.69,
                "text": " Wyglądały jak gdyby nieba było w tym miejscu."
            },
            {
                "start": 526.69,
                "end": 529.75,
                "text": " Jak gdyby niebo w tym miejscu uśmiechało się do jeżyka."
            },
            {
                "start": 530.37,
                "end": 534.35,
                "text": " Wiewiórka Magda dotarła już w liczeniu do sześćdziesięciu trzech."
            },
            {
                "start": 535.07,
                "end": 539.39,
                "text": " Zauważyła, że gwiazdy tworzyły linie, które falowały i krzyżowały się ze sobą."
            },
            {
                "start": 539.93,
                "end": 543.15,
                "text": " Dostrzegała teraz różne kształty, zarys liści, kamieni."
            },
            {
                "start": 543.47,
                "end": 548.83,
                "text": " Wiła się przed nią gwiezdna ścieżka, podobna do tej, którą na co dzień przechadzali się po lesie."
            },
            {
                "start": 549.01,
                "end": 553.35,
                "text": " A tam u góry dochodziła nawet do gwiezdnego jeziora."
            },
            {
                "start": 553.79,
                "end": 556.17,
                "text": " Migotanie gwiazd było teraz tak wyraźne,"
            },
            {
                "start": 556.17,
                "end": 560.13,
                "text": " że musiała niekiedy się cofać i upewniać, czy wszystkie dobrze policzyła."
            },
            {
                "start": 560.69,
                "end": 565.93,
                "text": " Lekki nocny wietrzyk muskał jej uszka, więc naciągnęła kołderkę pod samą szyję."
            },
            {
                "start": 566.47,
                "end": 570.55,
                "text": " Emil doliczył do trzydziestu siedmiu, zanim powieki zaczęły mu ciążyć."
            },
            {
                "start": 571.65,
                "end": 572.37,
                "text": " Pięćdziesięciu..."
            },
            {
                "start": 572.37,
                "end": 577.39,
                "text": " Przy pięćdziesięciu westchnął głęboko i na chwilkę, tylko na chwilkę przymknął oczka."
            },
            {
                "start": 577.75,
                "end": 583.33,
                "text": " Leżeć na kocyku, pod ciepłą kołderką, z przymkniętymi oczkami było tak przyjemnie."
            },
            {
                "start": 584.01,
                "end": 587.05,
                "text": " Westchnął głęboko i teraz już liczył w pamięci."
            },
            {
                "start": 587.29,
                "end": 592.19,
                "text": " Wpatrywał się tylko od czasu do czasu w niebo, że pamiętał je bardzo dokładnie."
            },
            {
                "start": 593.57,
                "end": 596.13,
                "text": " Pięćdziesiąt jeden, dwa, trzy..."
            },
            {
                "start": 596.13,
                "end": 598.11,
                "text": " Teraz już ciemniało i bladło."
            },
            {
                "start": 598.29,
                "end": 600.81,
                "text": " Do sześćdziesięciu już Emil nie dotrwał."
            },
            {
                "start": 601.45,
                "end": 606.55,
                "text": " Słysząc obok spokojny i miarowy oddech, Jerzyk się zorientował, że Borsuk już zasnął."
            },
            {
                "start": 606.55,
                "end": 608.19,
                "text": " Nie miał do niego pretensji."
            },
            {
                "start": 608.33,
                "end": 613.31,
                "text": " Noc była ciemna i było tak miło, że jemu się już same łuczka zamykały."
            },
            {
                "start": 613.31,
                "end": 618.53,
                "text": " Leżąc blisko przyjaciół i słysząc ich oddechy, czuł się bezpiecznie i błogo."
            },
            {
                "start": 619.21,
                "end": 622.35,
                "text": " Wszystkie troski i sprawy całego dnia były tak daleko."
            },
            {
                "start": 622.57,
                "end": 626.65,
                "text": " Wyobraził je sobie malutkie i uśmiechnięte na nocnym niebie."
            },
            {
                "start": 626.87,
                "end": 630.27,
                "text": " Mniej nawet widoczne od najsłabiej świecących gwiazd."
            },
            {
                "start": 630.69,
                "end": 638.73,
                "text": " Może Kruk Bazylii ma te swoje mądre książki, z których wyczytać można wszystko o lesie, stawie, a nawet o księżycu i całym niebie."
            },
            {
                "start": 639.07,
                "end": 643.29,
                "text": " Może nawet jest w nich liczba gwiazd, które ktoś kiedyś dokładnie poznał."
            },
            {
                "start": 643.31,
                "end": 643.75,
                "text": " Niech Policzył."
            },
            {
                "start": 644.17,
                "end": 648.85,
                "text": " Jerzyk ma za to przyjaciół, z którymi może odkrywać świat."
            },
            {
                "start": 649.85,
                "end": 656.25,
                "text": " Zasypiając już, obiecał sobie jednak, że następnego dnia przyjdą w to samo miejsce i spróbują policzyć jeszcze raz."
            },
            {
                "start": 659.58,
                "end": 661.7,
                "text": " I to koniec bajki, Henryczku."
            },
            {
                "start": 662.1,
                "end": 668.18,
                "text": " Mam nadzieję, że jesteś już śpiący, że będzie Cię mamusia teraz usypiała troszkę"
            },
            {
                "start": 668.18,
                "end": 674.52,
                "text": " i że słyszałeś swojego tatusia i jego spokojny głos i że wiesz, że tatuś cię bardzo, bardzo kocha."
            },
            {
                "start": 674.52,
                "end": 682.7,
                "text": " Tatuś za Tobą tęskni i myśli o Tobie i już Cię niedługo przytuli, wytuli, wycałuje i będzie się z Tobą bawił."
            },
            {
                "start": 683.42,
                "end": 686.98,
                "text": " Tęsknię za Tobą bardzo, Henryczku, i myślę o Tobie cały czas."
            },
            {
                "start": 687.86,
                "end": 689.44,
                "text": " Śpij słodko, kochanie."
            }
        ]
    }
}