{
    "transcription_id": "d6e677ee-6293-4a5b-81f1-b073fb2ceb34",
    "event_type": "transcription_finished",
    "content": {
        "info": {
            "language": "pl",
            "language_probability": 1,
            "duration": 512.896
        },
        "text": " Cześć Henryczku, znowu twój tatuś. Tatuś dzisiaj pracuje z domu i sobie o tobie myśli i tęsknie za tobą Henryczku. A dzisiaj jest Dzień Dziecka. To jest twój pierwszy Dzień Dziecka Henryczku. Kochany Henryczku, tatuś życzy ci, żebyś był zdrowy, żebyś kochał oboje rodziców i czuł, że jesteś kochany, żebyś był wesoły, żebyś się dobrze rozwijał, żeby ci wszystko smakowało i żebyś był zadowolony ze wszystkiego, co robisz. Ale przede wszystkim, żebyś miał dużo, dużo miłości ode mnie, od twojego tatusia i od swojej mamusi i nie tylko od nich, od babusi, od strony twojej mamuni i od babusi, od strony twojego tatusia i od dziadziusia i od wszystkich innych, żeby cię kochali i żebyś czuł, że masz kochaną, cudowną rodzinę Henryczku. Bo rodzina w życiu jest najważniejsza. A dzisiaj, na Dzień Dziecka, tatuś ma dla ciebie bajkę. Bajka o małpkach i bananach. Pewnie tego nie wiesz, ale małpki uważają, że wszystkie banany świata należą wyłącznie do nich. Gdy tylko gdzieś zobaczą, przybiegają i próbują na wszelkie sposoby, by je zabrać. Dawno, dawno temu na świecie był tylko jeden rodzaj bananów, ale bardzo wiele gatunków małpek. Żyła sobie wtedy staruszka, która miała duży ogród pełen bananowców. To są takie drzewa, na których rosną banany. Starej kobiecie było bardzo trudno samodzielnie zebrać banany, więc dogadała się z królem małp. Powiedziała mu, że jeśli zabierze dla niej kiście bananów, będzie mógł wziąć sobie ich połowę. Zgodnie z umową, małpka zabrała banany. Kiedy jednak przyszło do podziału, dała kobiecie te, które rosną nisko, są małe i pomarszczone, duże i ładne, zatrzymała dla siebie. Staruszka bardzo się tym zdenerwowała. Całą noc nie spała, obmyślając podstęp, za pomocą którego wyrówna rachunki. Następnego dnia swój plan wprowadziła do domu. Przewodziła w życie. Przygotowała rzeźbę z wosku, która wyglądała jak mały chłopiec. Następnie umieściła na czubku jego głowy duży, płaski kosz, a do niego włożyła najlepsze, dojrzałe banany, jakie udało się jej znaleźć. Wyglądały bardzo kusząco. Nie minęła chwila, a pojawił się król małp. Od razu pomyślał, że to chłopiec handlujący bananami. Często takich malców gonił. Zrzucał im kosze, a potem uciekał z bananami. Tego ranka był jednak w dobrym humorze, więc pomyślał, że najpierw spróbuje uprzejmie poprosić. — Chłopczyku, chłopczyku! — zawołał. — Daj mi, proszę, banana! Rzeźba nie odezwała się ani słowem. Powtórzył znowu, tym razem głośniej. — Chłopczyku, chłopczyku! Daj mi banana! Tylko jednego, małego, dojrzałego, słodkiego banana! Znowu nic. Wtedy zaryczał. Najgroźniej, jak potrafił. — Chłopczyku, chłopczyku! Jak mi nie dasz banana, to tak cię popchnę, że cały kosz ci spadnie i stracisz wszystkie! Figurka milczała nadal. Małpka pobiegła więc i mocno go uderzyła. Jej ręka wbiła się w wosk i przekleiła tak mocno, że nie dało się jej wyciągnąć. — Chłopczyku, chłopczyku! Puść moją rękę i daj mi banana, bo inaczej uderzę cię jeszcze mocniej! Woskowy chłopiec nie odpuścił. — Chłopczyku, chłopczyku! Puść moją rękę i daj mi banana, bo inaczej uderzę cię jeszcze mocniej! Król małp drugą ręką zadał mu kolejny cios i tym razem ręka pozostała mocno osadzona w wosku. — Chłopczyku, chłopczyku! Teraz zdenerwowałeś mnie, że cię z całej siły kopnę! Wściekła małpka zamachnęła się i tym razem obydwie jej stopy przykleiły się do wosku tak mocno, że nie dało się ich wyciągnąć. Wtedy małpka narobiła takiego wrzasku, że już wkrótce ze wszystkich stron zbiegły się małpy, małe, średnie i duże. Na pomoc przybyła cała armia małp. Zaczęły się naradzać, jak królowi pomóc. Na pomysł wpadła najmniejsza małpka. Za jej radą wdrapały się na najwyższe drzewo i stanęły jedna na drugiej, tworząc wysoką małpią drabinę. Najgłośniejsze z nich wspięła się na górę i zawołała słońce na pomoc. W odpowiedzi słońce wyszło za chmur i oświetliło wielkim blaskiem całą dolinę. Gorące promienie zaczęły topać. Małpy zaczęły kupić wosk i po chwili król małp mógł wyciągnąć jedną z rąk. Upał narastał i wkrótce udało mu się uwolnić drugą rękę, a na koniec nogi i resztę ciała. Król zakrzyczał z całej siły, obwieszczając, że jest wreszcie wolny. Gdy staruszka zobaczyła, że jej podstęp się nie udał, zupełnie zniechęciła się do hodowania baranów. Postanowiła przenieść się w zupełnie inne okolice i uprawiać tam kapustę. Małpy zostały zaś na miejscu, w pełni władając już ogrodem bananowców. A tego dnia małpy uznały, że należą im się wszystkie banany świata. Taka bajka, Henryczku, bo już się skończyła, jest troszeczkę dla starszego dziecka. Ale myślę, że Ty się i tak cieszyłeś, że słyszałeś głos swojego tatusia i że tatoś czytał Ci różnymi głosami bajkę. I przecież tak naprawdę o to najbardziej chodzi. Prawda, Henryczku? Tatuś Ci będzie czytał różne bajki i będzie Ci się starał je czytać w miarę możliwości, codziennie. Żebyś miał, kochanie, codziennie możliwość posłuchania swojego taty. I tatuś robi to po to, Henryczku, żebyś Ty pamiętał głos swojego taty. Bo nie udaje się ostatnio nam porozmawiać razem. Tatuś nie może do Ciebie dzwonić z różnych powodów. Ale będzie się starał, a przynajmniej będzie nagrywał Ci bajeczki. I będziemy mogli sobie w ten sposób spędzić chociaż troszeczkę czasu, tak trochę jakby razem. Tatuś Cię bardzo kocha, cały czas za Tobą tęskni. I dzisiaj tatuś znowu ma bardzo dużo rozmów ze swoimi pracownikami i planuje różne rzeczy i robi różne rzeczy. I dzisiaj ciocia Ania skończyła budować taki wielki system dla tatusia. I dzisiaj tatuś z Anią rozmawiał o tym, jak ten system przekazać innym ludziom, żeby mogli z niego korzystać. A Ty, Henryczku, też się dowiesz, co to jest tworzyć system. I tatuś Ci coś opowie. Jak Twój wujek Mikołaj był bardzo mały, miał zaledwie 4-5 latek, to Twój tatuś uczył swojego braciszka, wujka Mikołaja, jak programować. Tak! Tatuś wtedy kupił taki specjalny program, nazywał się Kolobot. I w tym programie Kolobot nauczył Mikołaja, Twojego wujka, jak programować różne małe roboty. Które chodziły po wielkiej, pięknej krainie, odkrywały ją i budowały bazę, taką bazę kosmiczną. I tatuś sobie pomyślał, że jak Ty będziesz miał też 4-5 latek, to tatuś Ciebie będzie też uczył różne rzeczy programować i tworzyć. I będziesz umiał i będziesz razem z tatą robił fajne rzeczy i będziesz się tym bardzo cieszył. A tymczasem tatuś pamięta o tym, że dzisiaj jest Dzień Dziecka i myśli o Tobie. I Cię bardzo kocha i chce, żebyś wiedział, że tatuś jest blisko Ciebie, cały czas myślami. Cały czas o Tobie myśli, cały czas życi Ci, żebyś był zadowolony i bardzo, bardzo za Tobą tęskni. Kochanie, udanego dnia i mam nadzieję, że jutro uda mi się nagrać kolejną bajeczkę. Tym razem znajdę bajeczkę o śwince Peppe. Bo bajeczka o śwince Peppe jest fajna, jest krótka i przyjemna. I tatuś Ci będzie czytał więcej takich bajek. Udanego dnia Henryczku.",
        "segments": [
            {
                "start": 0.43,
                "end": 4.49,
                "text": " Cześć Henryczku, znowu twój tatuś."
            },
            {
                "start": 4.97,
                "end": 11.35,
                "text": " Tatuś dzisiaj pracuje z domu i sobie o tobie myśli i tęsknie za tobą Henryczku."
            },
            {
                "start": 11.89,
                "end": 14.11,
                "text": " A dzisiaj jest Dzień Dziecka."
            },
            {
                "start": 14.79,
                "end": 17.39,
                "text": " To jest twój pierwszy Dzień Dziecka Henryczku."
            },
            {
                "start": 18.05,
                "end": 22.67,
                "text": " Kochany Henryczku, tatuś życzy ci, żebyś był zdrowy,"
            },
            {
                "start": 23.31,
                "end": 26.81,
                "text": " żebyś kochał oboje rodziców i czuł, że jesteś kochany,"
            },
            {
                "start": 26.81,
                "end": 30.87,
                "text": " żebyś był wesoły, żebyś się dobrze rozwijał,"
            },
            {
                "start": 30.87,
                "end": 35.81,
                "text": " żeby ci wszystko smakowało i żebyś był zadowolony ze wszystkiego, co robisz."
            },
            {
                "start": 35.99,
                "end": 41.15,
                "text": " Ale przede wszystkim, żebyś miał dużo, dużo miłości ode mnie,"
            },
            {
                "start": 41.23,
                "end": 45.73,
                "text": " od twojego tatusia i od swojej mamusi i nie tylko od nich,"
            },
            {
                "start": 45.87,
                "end": 50.15,
                "text": " od babusi, od strony twojej mamuni i od babusi,"
            },
            {
                "start": 50.15,
                "end": 54.83,
                "text": " od strony twojego tatusia i od dziadziusia i od wszystkich innych,"
            },
            {
                "start": 54.83,
                "end": 59.37,
                "text": " żeby cię kochali i żebyś czuł, że masz kochaną, cudowną rodzinę Henryczku."
            },
            {
                "start": 59.53,
                "end": 62.27,
                "text": " Bo rodzina w życiu jest najważniejsza."
            },
            {
                "start": 62.39,
                "end": 67.61,
                "text": " A dzisiaj, na Dzień Dziecka, tatuś ma dla ciebie bajkę."
            },
            {
                "start": 68.43,
                "end": 71.93,
                "text": " Bajka o małpkach i bananach."
            },
            {
                "start": 74.03,
                "end": 80.41,
                "text": " Pewnie tego nie wiesz, ale małpki uważają, że wszystkie banany świata należą wyłącznie do nich."
            },
            {
                "start": 80.75,
                "end": 86.09,
                "text": " Gdy tylko gdzieś zobaczą, przybiegają i próbują na wszelkie sposoby,"
            },
            {
                "start": 86.09,
                "end": 86.81,
                "text": " by je zabrać."
            },
            {
                "start": 88.07,
                "end": 92.87,
                "text": " Dawno, dawno temu na świecie był tylko jeden rodzaj bananów,"
            },
            {
                "start": 92.87,
                "end": 95.25,
                "text": " ale bardzo wiele gatunków małpek."
            },
            {
                "start": 95.79,
                "end": 100.59,
                "text": " Żyła sobie wtedy staruszka, która miała duży ogród pełen bananowców."
            },
            {
                "start": 100.73,
                "end": 103.33,
                "text": " To są takie drzewa, na których rosną banany."
            },
            {
                "start": 104.03,
                "end": 108.11,
                "text": " Starej kobiecie było bardzo trudno samodzielnie zebrać banany,"
            },
            {
                "start": 108.19,
                "end": 110.59,
                "text": " więc dogadała się z królem małp."
            },
            {
                "start": 110.73,
                "end": 115.19,
                "text": " Powiedziała mu, że jeśli zabierze dla niej kiście bananów,"
            },
            {
                "start": 115.19,
                "end": 118.01,
                "text": " będzie mógł wziąć sobie ich połowę."
            },
            {
                "start": 118.27,
                "end": 121.93,
                "text": " Zgodnie z umową, małpka zabrała banany."
            },
            {
                "start": 122.52,
                "end": 128.81,
                "text": " Kiedy jednak przyszło do podziału, dała kobiecie te, które rosną nisko, są małe i pomarszczone,"
            },
            {
                "start": 128.97,
                "end": 132.07,
                "text": " duże i ładne, zatrzymała dla siebie."
            },
            {
                "start": 132.99,
                "end": 135.37,
                "text": " Staruszka bardzo się tym zdenerwowała."
            },
            {
                "start": 135.76,
                "end": 141.69,
                "text": " Całą noc nie spała, obmyślając podstęp, za pomocą którego wyrówna rachunki."
            },
            {
                "start": 142.33,
                "end": 145.17,
                "text": " Następnego dnia swój plan wprowadziła do domu."
            },
            {
                "start": 145.17,
                "end": 145.89,
                "text": " Przewodziła w życie."
            },
            {
                "start": 146.63,
                "end": 151.29,
                "text": " Przygotowała rzeźbę z wosku, która wyglądała jak mały chłopiec."
            },
            {
                "start": 151.63,
                "end": 156.79,
                "text": " Następnie umieściła na czubku jego głowy duży, płaski kosz,"
            },
            {
                "start": 156.79,
                "end": 161.09,
                "text": " a do niego włożyła najlepsze, dojrzałe banany, jakie udało się jej znaleźć."
            },
            {
                "start": 161.39,
                "end": 163.69,
                "text": " Wyglądały bardzo kusząco."
            },
            {
                "start": 164.81,
                "end": 168.27,
                "text": " Nie minęła chwila, a pojawił się król małp."
            },
            {
                "start": 168.61,
                "end": 172.29,
                "text": " Od razu pomyślał, że to chłopiec handlujący bananami."
            },
            {
                "start": 172.41,
                "end": 174.81,
                "text": " Często takich malców gonił."
            },
            {
                "start": 175.17,
                "end": 177.99,
                "text": " Zrzucał im kosze, a potem uciekał z bananami."
            },
            {
                "start": 178.64,
                "end": 184.51,
                "text": " Tego ranka był jednak w dobrym humorze, więc pomyślał, że najpierw spróbuje uprzejmie poprosić."
            },
            {
                "start": 185.21,
                "end": 188.93,
                "text": " — Chłopczyku, chłopczyku! — zawołał. — Daj mi, proszę, banana!"
            },
            {
                "start": 189.73,
                "end": 192.35,
                "text": " Rzeźba nie odezwała się ani słowem."
            },
            {
                "start": 192.81,
                "end": 194.91,
                "text": " Powtórzył znowu, tym razem głośniej."
            },
            {
                "start": 195.13,
                "end": 197.59,
                "text": " — Chłopczyku, chłopczyku! Daj mi banana!"
            },
            {
                "start": 198.35,
                "end": 201.13,
                "text": " Tylko jednego, małego, dojrzałego, słodkiego banana!"
            },
            {
                "start": 201.99,
                "end": 202.87,
                "text": " Znowu nic."
            },
            {
                "start": 203.27,
                "end": 204.63,
                "text": " Wtedy zaryczał."
            },
            {
                "start": 204.63,
                "end": 206.75,
                "text": " Najgroźniej, jak potrafił."
            },
            {
                "start": 206.85,
                "end": 213.63,
                "text": " — Chłopczyku, chłopczyku! Jak mi nie dasz banana, to tak cię popchnę, że cały kosz ci spadnie i stracisz wszystkie!"
            },
            {
                "start": 215.51,
                "end": 217.13,
                "text": " Figurka milczała nadal."
            },
            {
                "start": 217.57,
                "end": 220.45,
                "text": " Małpka pobiegła więc i mocno go uderzyła."
            },
            {
                "start": 220.75,
                "end": 226.07,
                "text": " Jej ręka wbiła się w wosk i przekleiła tak mocno, że nie dało się jej wyciągnąć."
            },
            {
                "start": 226.17,
                "end": 231.59,
                "text": " — Chłopczyku, chłopczyku! Puść moją rękę i daj mi banana, bo inaczej uderzę cię jeszcze mocniej!"
            },
            {
                "start": 232.33,
                "end": 234.01,
                "text": " Woskowy chłopiec nie odpuścił."
            },
            {
                "start": 234.07,
                "end": 234.61,
                "text": " — Chłopczyku, chłopczyku! Puść moją rękę i daj mi banana, bo inaczej uderzę cię jeszcze mocniej!"
            },
            {
                "start": 234.61,
                "end": 240.43,
                "text": " Król małp drugą ręką zadał mu kolejny cios i tym razem ręka pozostała mocno osadzona w wosku."
            },
            {
                "start": 240.97,
                "end": 246.45,
                "text": " — Chłopczyku, chłopczyku! Teraz zdenerwowałeś mnie, że cię z całej siły kopnę!"
            },
            {
                "start": 246.93,
                "end": 254.93,
                "text": " Wściekła małpka zamachnęła się i tym razem obydwie jej stopy przykleiły się do wosku tak mocno, że nie dało się ich wyciągnąć."
            },
            {
                "start": 255.47,
                "end": 263.19,
                "text": " Wtedy małpka narobiła takiego wrzasku, że już wkrótce ze wszystkich stron zbiegły się małpy, małe, średnie i duże."
            },
            {
                "start": 263.19,
                "end": 266.07,
                "text": " Na pomoc przybyła cała armia małp."
            },
            {
                "start": 266.17,
                "end": 269.47,
                "text": " Zaczęły się naradzać, jak królowi pomóc."
            },
            {
                "start": 269.53,
                "end": 271.85,
                "text": " Na pomysł wpadła najmniejsza małpka."
            },
            {
                "start": 272.79,
                "end": 279.43,
                "text": " Za jej radą wdrapały się na najwyższe drzewo i stanęły jedna na drugiej, tworząc wysoką małpią drabinę."
            },
            {
                "start": 279.87,
                "end": 284.27,
                "text": " Najgłośniejsze z nich wspięła się na górę i zawołała słońce na pomoc."
            },
            {
                "start": 284.87,
                "end": 290.47,
                "text": " W odpowiedzi słońce wyszło za chmur i oświetliło wielkim blaskiem całą dolinę."
            },
            {
                "start": 290.75,
                "end": 293.17,
                "text": " Gorące promienie zaczęły topać."
            },
            {
                "start": 293.19,
                "end": 296.69,
                "text": " Małpy zaczęły kupić wosk i po chwili król małp mógł wyciągnąć jedną z rąk."
            },
            {
                "start": 297.81,
                "end": 304.23,
                "text": " Upał narastał i wkrótce udało mu się uwolnić drugą rękę, a na koniec nogi i resztę ciała."
            },
            {
                "start": 304.73,
                "end": 309.21,
                "text": " Król zakrzyczał z całej siły, obwieszczając, że jest wreszcie wolny."
            },
            {
                "start": 309.45,
                "end": 315.65,
                "text": " Gdy staruszka zobaczyła, że jej podstęp się nie udał, zupełnie zniechęciła się do hodowania baranów."
            },
            {
                "start": 316.4,
                "end": 321.03,
                "text": " Postanowiła przenieść się w zupełnie inne okolice i uprawiać tam kapustę."
            },
            {
                "start": 321.03,
                "end": 326.21,
                "text": " Małpy zostały zaś na miejscu, w pełni władając już ogrodem bananowców."
            },
            {
                "start": 326.37,
                "end": 333.09,
                "text": " A tego dnia małpy uznały, że należą im się wszystkie banany świata."
            },
            {
                "start": 335.58,
                "end": 341.78,
                "text": " Taka bajka, Henryczku, bo już się skończyła, jest troszeczkę dla starszego dziecka."
            },
            {
                "start": 341.9,
                "end": 348.8,
                "text": " Ale myślę, że Ty się i tak cieszyłeś, że słyszałeś głos swojego tatusia i że tatoś czytał Ci różnymi głosami bajkę."
            },
            {
                "start": 348.86,
                "end": 352.26,
                "text": " I przecież tak naprawdę o to najbardziej chodzi. Prawda, Henryczku?"
            },
            {
                "start": 353.3,
                "end": 360.38,
                "text": " Tatuś Ci będzie czytał różne bajki i będzie Ci się starał je czytać w miarę możliwości, codziennie."
            },
            {
                "start": 360.42,
                "end": 364.4,
                "text": " Żebyś miał, kochanie, codziennie możliwość posłuchania swojego taty."
            },
            {
                "start": 364.8,
                "end": 370.96,
                "text": " I tatuś robi to po to, Henryczku, żebyś Ty pamiętał głos swojego taty."
            },
            {
                "start": 370.98,
                "end": 377.84,
                "text": " Bo nie udaje się ostatnio nam porozmawiać razem. Tatuś nie może do Ciebie dzwonić z różnych powodów."
            },
            {
                "start": 377.86,
                "end": 382.02,
                "text": " Ale będzie się starał, a przynajmniej będzie nagrywał Ci bajeczki."
            },
            {
                "start": 382.02,
                "end": 387.78,
                "text": " I będziemy mogli sobie w ten sposób spędzić chociaż troszeczkę czasu, tak trochę jakby razem."
            },
            {
                "start": 388.22,
                "end": 392.32,
                "text": " Tatuś Cię bardzo kocha, cały czas za Tobą tęskni."
            },
            {
                "start": 392.4,
                "end": 402.46,
                "text": " I dzisiaj tatuś znowu ma bardzo dużo rozmów ze swoimi pracownikami i planuje różne rzeczy i robi różne rzeczy."
            },
            {
                "start": 402.66,
                "end": 408.54,
                "text": " I dzisiaj ciocia Ania skończyła budować taki wielki system dla tatusia."
            },
            {
                "start": 408.54,
                "end": 415.56,
                "text": " I dzisiaj tatuś z Anią rozmawiał o tym, jak ten system przekazać innym ludziom, żeby mogli z niego korzystać."
            },
            {
                "start": 415.68,
                "end": 418.78,
                "text": " A Ty, Henryczku, też się dowiesz, co to jest tworzyć system."
            },
            {
                "start": 418.78,
                "end": 420.86,
                "text": " I tatuś Ci coś opowie."
            },
            {
                "start": 421.0,
                "end": 433.48,
                "text": " Jak Twój wujek Mikołaj był bardzo mały, miał zaledwie 4-5 latek, to Twój tatuś uczył swojego braciszka, wujka Mikołaja, jak programować."
            },
            {
                "start": 433.58,
                "end": 439.78,
                "text": " Tak! Tatuś wtedy kupił taki specjalny program, nazywał się Kolobot."
            },
            {
                "start": 439.94,
                "end": 448.5,
                "text": " I w tym programie Kolobot nauczył Mikołaja, Twojego wujka, jak programować różne małe roboty."
            },
            {
                "start": 448.5,
                "end": 456.52,
                "text": " Które chodziły po wielkiej, pięknej krainie, odkrywały ją i budowały bazę, taką bazę kosmiczną."
            },
            {
                "start": 457.22,
                "end": 466.22,
                "text": " I tatuś sobie pomyślał, że jak Ty będziesz miał też 4-5 latek, to tatuś Ciebie będzie też uczył różne rzeczy programować i tworzyć."
            },
            {
                "start": 466.3,
                "end": 471.7,
                "text": " I będziesz umiał i będziesz razem z tatą robił fajne rzeczy i będziesz się tym bardzo cieszył."
            },
            {
                "start": 471.88,
                "end": 478.48,
                "text": " A tymczasem tatuś pamięta o tym, że dzisiaj jest Dzień Dziecka i myśli o Tobie."
            },
            {
                "start": 478.48,
                "end": 483.72,
                "text": " I Cię bardzo kocha i chce, żebyś wiedział, że tatuś jest blisko Ciebie, cały czas myślami."
            },
            {
                "start": 483.94,
                "end": 491.58,
                "text": " Cały czas o Tobie myśli, cały czas życi Ci, żebyś był zadowolony i bardzo, bardzo za Tobą tęskni."
            },
            {
                "start": 492.2,
                "end": 498.12,
                "text": " Kochanie, udanego dnia i mam nadzieję, że jutro uda mi się nagrać kolejną bajeczkę."
            },
            {
                "start": 498.16,
                "end": 501.36,
                "text": " Tym razem znajdę bajeczkę o śwince Peppe."
            },
            {
                "start": 501.48,
                "end": 507.16,
                "text": " Bo bajeczka o śwince Peppe jest fajna, jest krótka i przyjemna."
            },
            {
                "start": 507.16,
                "end": 511.36,
                "text": " I tatuś Ci będzie czytał więcej takich bajek. Udanego dnia Henryczku."
            }
        ]
    }
}