{
    "transcription_id": "e29e81d0-739a-4bec-ab49-d11d2ce87bdc",
    "event_type": "transcription_finished",
    "content": {
        "info": {
            "language": "pl",
            "language_probability": 1,
            "duration": 512.1843125
        },
        "text": " Cześć, Henryczku. Cześć, kochanie. Mówi twój tatuś. Tatuś o tobie myśli. Tatuś cię bardzo kocha, Henryczku. I już pojutrze się widzimy, Henryczku. Tatuś przyjedzie do Dobronia. Mamusia powiedziała, że będziecie w Dobroniu. I tam tatuś może nawet pójdzie z tobą na spacer. A dzisiaj tatuś pracował głównie z biura. Był dzisiaj w biurze i miał spotkania z wujkiem Darkiem i z wujkiem Rafałem. I dzisiaj dużo tatuś planował razem z innymi ludźmi. Są panowie. Dzisiaj przyszli do twojego tatusia, do mnie i do wujka Darka, żeby z nimi porozmawiać. Żeby z nimi porozmawiać, co oni mogą zrobić, żeby firma... Tatusia więcej sprzedawała produktów. Tak. Bo ludzie, którzy potrzebują takich produktów, jak produkuje firma tatusia, oni muszą wiedzieć, co firma tatusia sprzedaje. A tak jak zapytasz kogokolwiek na ulicy, no to nikt nie wie, co tatuś sprzedaje. I trzeba tym ludziom powiedzieć. I tatuś razem z wujkiem Darkiem zatrudnili taką specjalną firmę, która będzie opowiadała o tym, co tatuś sprzedaje. I jakie to są produkty. I jakie są niesamowite. I jak ludzie nad nimi pracują. I dlaczego one są ważne dla każdego, kto będzie je kupował. Wiesz, Henryczku? Więc tatuś dzisiaj bardzo dużo rozmawiał. I bardzo się cieszył, że może to wszystko załatwić. I myślał o tobie, Henryczku. Miałem dzisiaj spotkania od samego rana do samego popołudnia. I teraz twój tatuś jest w samochodzie niedaleko domu. Ponieważ jest godzina piąta, tatuś stwierdził, że nie będzie czekał, aż dojedzie do domu. Tylko nagra ci bajkę teraz, żeby mamusia mogła ci na popołudnie włączyć. I tatuś bardzo, bardzo cię kocha i bardzo chce ci przeczytać bajeczkę. I dzisiejsza bajeczka dla ciebie, Henryczku, to świnka Peppa, gdzie poszedł miś. Tata świnka przyjechał odebrać Peppę i Georgia z przedszkola. Tata świnka przyjechał odebrać Peppę i Georgia z przedszkola. Mamoś, to ja zabieram misia do domu, zawołała Peppa. Miś Teddy to nasza przedszkolna maskotka. Każdy weekend spędza w domu innego dziecka, wyjaśniła pani Gazela. To jest nauczycielka świnki Pepki. Tak, miś ma piżamę, szczoteczkę do zębów, album ze zdjęciami, cieszyła się Peppa. Wszystko jest w walizce, powiedziała pani Gazela. Mamo świnko, mamy dzisiaj spacer. Specjalnego gościa obwieścił tata po powrocie do domu. Ojej, ojej, a kto to taki? zapytała mama. To miś Teddy. Ma elegancką piżamę i album ze zdjęciami i szczoteczkę do zębów, wytłumaczyła Peppa. A po co mu album? zdziwiła się mama. Musimy robić zdjęcia ciekawych przygód misia, wyjaśniła Peppa. Peppa wytłumaczyła, że Teddy podróżuje po całym świecie. Wszyscy przyjaciele robią mu zdjęcia. Był już u Suzy w Londynie, u Zoe w Paryżu i zdanym w Kairze, powiedziała mama świnka. Miś wiedzie bardzo ciekawe życie, przyznała mama świnka. U nas też nie będzie się nudził, postanowiła Peppa. Wieczorem świnka ułożyła świnkę. Peppa się dosnął razem z misiem. Uśmiech proszę, zawołał tata do Peppy i pstryknął zdjęcie. To do albumu misia. Tatusiu, tatusiu, chciałabym, żeby miś spędził u nas bardzo interesujący dzień. Możemy z nim jutro pojechać na biegun północny? poprosiła Peppa. Cóż, biegun północny to daleko, a może do supermarketu, zaproponował tata. Może być supermarket, ucieszyła się świnka. Pewnie nigdy nie był w takim miejscu. Następnego dnia Peppa, George, Teddy i tata świnka pojechali na zakupy do supermarketu. Można tu kupić prawie wszystko, opowiadała misiowi Peppa. Bardzo interesujące, powiedziała świnka grubym głosem udając misia. George postanowił zrobić zdjęcie. Peppa. Peppa. Położyła misia na ladzie i stanęła obok taty, pozując do fotografii. W tym czasie pani królik pakowała zakupy do toreb. Gdy rodzinka świnek wracała do domu, Peppa zorientowała się, że nie ma przy niej misia. Gdzie on jest? Zgubiliśmy go, zawołała. O nie, i co my teraz zrobimy? Mam pomysł, powiedział tata. Mamy przecież zdjęcie misia, więc możemy rozwiesić ogłoszenia, że go poszukujemy. Tata świnka wydrukował zdjęcia misia z aparatu, a potem razem z Peppą i Georgem poszedł rozwiesić w okolicy. Dokąd idziecie? Zapytała mama, która właśnie rozpakowywała zakupy. Na poszukiwanie Teddy'ego, owieścił tata. Gdy Peppa rozwiesiła ogłoszenia, zauważył, że na zdjęciach, które zrobił George, widać jak pani królik pakuje misia do torby z zakupami. Mamo, mamo, czy wiesz gdzie schował się Teddy? Zapytała Peppa. Wbiegając do domu. Tak, w torbie z makaronem i pomidorami, śmiała się mamusia, gdy Peppa pokazała jej zdjęcia. George sfotografował, jak się tam znalazł, wykrzyknęła. Ale przygoda. Następnego dnia w przedszkolu Peppa opowiadała o tym, co przytrafiło się misiowi. Nie byłam pewna, czy Teddy'ego spotka u mnie coś ciekawego, ale na szczęście mój tata zgubił go w markecie. Ojej, zmartwiły się dzieci. Szybko jednak odnaleźliśmy go w torbie z zakupami, uspokoiła przyjaciół Peppa. Bardzo niezwykła przygoda, stwierdziła nauczycielka gazela. Tak, bardzo, dodała Peppa grubym głosem misia, po czym wszyscy zaczęli się śmiać. I to jest koniec bajki, Henryczku. I pewnie ty nieraz coś zgubisz. I coś ci powiem, Henryczku, po tej bajce. Zdarza się czasem, że dzieją się różne rzeczy, Henryczku. Że czasem czegoś tata zapomnił. Czasem czegoś mama zapomni. Czasem samochód utknie razem z nami gdzieś w drodze do ciekawego miejsca. A czasem coś innego się jeszcze zdarzy. Na przykład nagle niespodziewanie do domu ktoś przyjdzie, kogo się nie spodziewałeś. Albo czasem coś się zepsuje. I nie należy się zawsze martwić. Czasem okazuje się, że różne, nawet czasem bardzo, bardzo takie smutne zdarzenia, okazują się być początkiem wspaniałej przygody. I jak zgubisz coś, Henryczku, albo jak ci coś wypadnie, albo coś się zepsuje, to być może jest to też wstęp do przygody. Jak ci się jakaś zabawka zepsuje, to może właśnie będzie to wstęp do przygody, w której to tatuś z tobą tą zabawkę naprawi. Albo że zrobi on z tej zabawki jeszcze inną zabawkę ciekawą. Tatuś strasznie chce z tobą takie rzeczy robić. I już niedługo cię, Henryczku, zobaczę. Już pojutrze będę przy tobie. Będę się z tobą bawił. Będę cię przytulał. Będę cię całował, Henryczku. Będę z tobą rozmawiał. I będziemy spędzać dużo czasu razem. Bo tatuś się już nie może doczekać, jak będzie przy tobie. I nie może się doczekać, jak ci będę... Nie mogę się doczekać, aż ci będę czytał książeczkę przy tobie. Aż ci będę pokazywał różne rzeczy. I będę się z tobą śmiał. I będę patrzył, jak zasypiasz, Henryczku. Bo tatuś strasznie za tobą tęskni. Kocham cię, Henryczku. I życzę ci, żebyś miał udane popołudnie. Mamusia teraz ci pewnie zaraz włączy tą bajeczkę. I tatuś będzie przy tobie cały czas myślami. Kocham cię, Henryczku. I papa.",
        "segments": [
            {
                "start": 0.62,
                "end": 14.72,
                "text": " Cześć, Henryczku. Cześć, kochanie. Mówi twój tatuś. Tatuś o tobie myśli. Tatuś cię bardzo kocha, Henryczku. I już pojutrze się widzimy, Henryczku."
            },
            {
                "start": 15.2,
                "end": 23.32,
                "text": " Tatuś przyjedzie do Dobronia. Mamusia powiedziała, że będziecie w Dobroniu. I tam tatuś może nawet pójdzie z tobą na spacer."
            },
            {
                "start": 23.32,
                "end": 35.28,
                "text": " A dzisiaj tatuś pracował głównie z biura. Był dzisiaj w biurze i miał spotkania z wujkiem Darkiem i z wujkiem Rafałem."
            },
            {
                "start": 35.4,
                "end": 48.76,
                "text": " I dzisiaj dużo tatuś planował razem z innymi ludźmi. Są panowie. Dzisiaj przyszli do twojego tatusia, do mnie i do wujka Darka, żeby z nimi porozmawiać."
            },
            {
                "start": 48.76,
                "end": 52.64,
                "text": " Żeby z nimi porozmawiać, co oni mogą zrobić, żeby firma..."
            },
            {
                "start": 53.32,
                "end": 66.78,
                "text": " Tatusia więcej sprzedawała produktów. Tak. Bo ludzie, którzy potrzebują takich produktów, jak produkuje firma tatusia, oni muszą wiedzieć, co firma tatusia sprzedaje."
            },
            {
                "start": 67.3,
                "end": 74.22,
                "text": " A tak jak zapytasz kogokolwiek na ulicy, no to nikt nie wie, co tatuś sprzedaje. I trzeba tym ludziom powiedzieć."
            },
            {
                "start": 74.42,
                "end": 83.3,
                "text": " I tatuś razem z wujkiem Darkiem zatrudnili taką specjalną firmę, która będzie opowiadała o tym, co tatuś sprzedaje."
            },
            {
                "start": 83.32,
                "end": 94.86,
                "text": " I jakie to są produkty. I jakie są niesamowite. I jak ludzie nad nimi pracują. I dlaczego one są ważne dla każdego, kto będzie je kupował. Wiesz, Henryczku?"
            },
            {
                "start": 95.16,
                "end": 102.9,
                "text": " Więc tatuś dzisiaj bardzo dużo rozmawiał. I bardzo się cieszył, że może to wszystko załatwić. I myślał o tobie, Henryczku."
            },
            {
                "start": 103.38,
                "end": 111.56,
                "text": " Miałem dzisiaj spotkania od samego rana do samego popołudnia. I teraz twój tatuś jest w samochodzie niedaleko domu."
            },
            {
                "start": 113.32,
                "end": 122.78,
                "text": " Ponieważ jest godzina piąta, tatuś stwierdził, że nie będzie czekał, aż dojedzie do domu. Tylko nagra ci bajkę teraz, żeby mamusia mogła ci na popołudnie włączyć."
            },
            {
                "start": 123.08,
                "end": 133.54,
                "text": " I tatuś bardzo, bardzo cię kocha i bardzo chce ci przeczytać bajeczkę. I dzisiejsza bajeczka dla ciebie, Henryczku, to świnka Peppa, gdzie poszedł miś."
            },
            {
                "start": 135.44,
                "end": 141.12,
                "text": " Tata świnka przyjechał odebrać Peppę i Georgia z przedszkola."
            },
            {
                "start": 141.76,
                "end": 143.3,
                "text": " Tata świnka przyjechał odebrać Peppę i Georgia z przedszkola."
            },
            {
                "start": 144.3,
                "end": 147.14,
                "text": " Mamoś, to ja zabieram misia do domu, zawołała Peppa."
            },
            {
                "start": 148.04,
                "end": 151.1,
                "text": " Miś Teddy to nasza przedszkolna maskotka."
            },
            {
                "start": 151.48,
                "end": 158.5,
                "text": " Każdy weekend spędza w domu innego dziecka, wyjaśniła pani Gazela. To jest nauczycielka świnki Pepki."
            },
            {
                "start": 159.8,
                "end": 167.48,
                "text": " Tak, miś ma piżamę, szczoteczkę do zębów, album ze zdjęciami, cieszyła się Peppa."
            },
            {
                "start": 167.7,
                "end": 170.84,
                "text": " Wszystko jest w walizce, powiedziała pani Gazela."
            },
            {
                "start": 171.92,
                "end": 174.28,
                "text": " Mamo świnko, mamy dzisiaj spacer."
            },
            {
                "start": 174.3,
                "end": 177.92,
                "text": " Specjalnego gościa obwieścił tata po powrocie do domu."
            },
            {
                "start": 178.44,
                "end": 181.56,
                "text": " Ojej, ojej, a kto to taki? zapytała mama."
            },
            {
                "start": 182.58,
                "end": 192.14,
                "text": " To miś Teddy. Ma elegancką piżamę i album ze zdjęciami i szczoteczkę do zębów, wytłumaczyła Peppa."
            },
            {
                "start": 192.88,
                "end": 195.92,
                "text": " A po co mu album? zdziwiła się mama."
            },
            {
                "start": 196.7,
                "end": 200.52,
                "text": " Musimy robić zdjęcia ciekawych przygód misia, wyjaśniła Peppa."
            },
            {
                "start": 200.52,
                "end": 205.94,
                "text": " Peppa wytłumaczyła, że Teddy podróżuje po całym świecie."
            },
            {
                "start": 206.14,
                "end": 208.66,
                "text": " Wszyscy przyjaciele robią mu zdjęcia."
            },
            {
                "start": 209.21,
                "end": 217.9,
                "text": " Był już u Suzy w Londynie, u Zoe w Paryżu i zdanym w Kairze, powiedziała mama świnka."
            },
            {
                "start": 219.38,
                "end": 223.74,
                "text": " Miś wiedzie bardzo ciekawe życie, przyznała mama świnka."
            },
            {
                "start": 224.0,
                "end": 227.7,
                "text": " U nas też nie będzie się nudził, postanowiła Peppa."
            },
            {
                "start": 228.56,
                "end": 230.5,
                "text": " Wieczorem świnka ułożyła świnkę."
            },
            {
                "start": 230.52,
                "end": 232.02,
                "text": " Peppa się dosnął razem z misiem."
            },
            {
                "start": 232.6,
                "end": 237.88,
                "text": " Uśmiech proszę, zawołał tata do Peppy i pstryknął zdjęcie."
            },
            {
                "start": 238.12,
                "end": 240.2,
                "text": " To do albumu misia."
            },
            {
                "start": 241.06,
                "end": 246.4,
                "text": " Tatusiu, tatusiu, chciałabym, żeby miś spędził u nas bardzo interesujący dzień."
            },
            {
                "start": 246.93,
                "end": 250.82,
                "text": " Możemy z nim jutro pojechać na biegun północny? poprosiła Peppa."
            },
            {
                "start": 252.3,
                "end": 258.74,
                "text": " Cóż, biegun północny to daleko, a może do supermarketu, zaproponował tata."
            },
            {
                "start": 258.74,
                "end": 261.66,
                "text": " Może być supermarket, ucieszyła się świnka."
            },
            {
                "start": 261.84,
                "end": 264.48,
                "text": " Pewnie nigdy nie był w takim miejscu."
            },
            {
                "start": 265.52,
                "end": 274.0,
                "text": " Następnego dnia Peppa, George, Teddy i tata świnka pojechali na zakupy do supermarketu."
            },
            {
                "start": 274.66,
                "end": 278.64,
                "text": " Można tu kupić prawie wszystko, opowiadała misiowi Peppa."
            },
            {
                "start": 278.78,
                "end": 283.0,
                "text": " Bardzo interesujące, powiedziała świnka grubym głosem udając misia."
            },
            {
                "start": 283.58,
                "end": 286.44,
                "text": " George postanowił zrobić zdjęcie."
            },
            {
                "start": 286.84,
                "end": 287.68,
                "text": " Peppa."
            },
            {
                "start": 287.68,
                "end": 287.88,
                "text": " Peppa."
            },
            {
                "start": 287.88,
                "end": 292.76,
                "text": " Położyła misia na ladzie i stanęła obok taty, pozując do fotografii."
            },
            {
                "start": 292.8,
                "end": 296.58,
                "text": " W tym czasie pani królik pakowała zakupy do toreb."
            },
            {
                "start": 297.11,
                "end": 302.58,
                "text": " Gdy rodzinka świnek wracała do domu, Peppa zorientowała się, że nie ma przy niej misia."
            },
            {
                "start": 303.88,
                "end": 305.0,
                "text": " Gdzie on jest?"
            },
            {
                "start": 305.62,
                "end": 307.48,
                "text": " Zgubiliśmy go, zawołała."
            },
            {
                "start": 307.54,
                "end": 309.64,
                "text": " O nie, i co my teraz zrobimy?"
            },
            {
                "start": 310.35,
                "end": 312.38,
                "text": " Mam pomysł, powiedział tata."
            },
            {
                "start": 312.5,
                "end": 317.34,
                "text": " Mamy przecież zdjęcie misia, więc możemy rozwiesić ogłoszenia, że go poszukujemy."
            },
            {
                "start": 318.26,
                "end": 325.64,
                "text": " Tata świnka wydrukował zdjęcia misia z aparatu, a potem razem z Peppą i Georgem poszedł rozwiesić w okolicy."
            },
            {
                "start": 326.06,
                "end": 327.18,
                "text": " Dokąd idziecie?"
            },
            {
                "start": 327.38,
                "end": 330.36,
                "text": " Zapytała mama, która właśnie rozpakowywała zakupy."
            },
            {
                "start": 330.38,
                "end": 333.46,
                "text": " Na poszukiwanie Teddy'ego, owieścił tata."
            },
            {
                "start": 333.56,
                "end": 342.96,
                "text": " Gdy Peppa rozwiesiła ogłoszenia, zauważył, że na zdjęciach, które zrobił George, widać jak pani królik pakuje misia do torby z zakupami."
            },
            {
                "start": 343.82,
                "end": 346.5,
                "text": " Mamo, mamo, czy wiesz gdzie schował się Teddy?"
            },
            {
                "start": 346.76,
                "end": 347.78,
                "text": " Zapytała Peppa."
            },
            {
                "start": 347.78,
                "end": 348.84,
                "text": " Wbiegając do domu."
            },
            {
                "start": 349.12,
                "end": 355.24,
                "text": " Tak, w torbie z makaronem i pomidorami, śmiała się mamusia, gdy Peppa pokazała jej zdjęcia."
            },
            {
                "start": 355.72,
                "end": 360.24,
                "text": " George sfotografował, jak się tam znalazł, wykrzyknęła."
            },
            {
                "start": 360.36,
                "end": 361.42,
                "text": " Ale przygoda."
            },
            {
                "start": 362.2,
                "end": 367.64,
                "text": " Następnego dnia w przedszkolu Peppa opowiadała o tym, co przytrafiło się misiowi."
            },
            {
                "start": 367.84,
                "end": 374.12,
                "text": " Nie byłam pewna, czy Teddy'ego spotka u mnie coś ciekawego, ale na szczęście mój tata zgubił go w markecie."
            },
            {
                "start": 375.16,
                "end": 376.8,
                "text": " Ojej, zmartwiły się dzieci."
            },
            {
                "start": 377.78,
                "end": 381.9,
                "text": " Szybko jednak odnaleźliśmy go w torbie z zakupami, uspokoiła przyjaciół Peppa."
            },
            {
                "start": 382.26,
                "end": 386.58,
                "text": " Bardzo niezwykła przygoda, stwierdziła nauczycielka gazela."
            },
            {
                "start": 387.0,
                "end": 393.16,
                "text": " Tak, bardzo, dodała Peppa grubym głosem misia, po czym wszyscy zaczęli się śmiać."
            },
            {
                "start": 393.86,
                "end": 395.86,
                "text": " I to jest koniec bajki, Henryczku."
            },
            {
                "start": 396.36,
                "end": 399.04,
                "text": " I pewnie ty nieraz coś zgubisz."
            },
            {
                "start": 399.46,
                "end": 401.56,
                "text": " I coś ci powiem, Henryczku, po tej bajce."
            },
            {
                "start": 401.96,
                "end": 405.48,
                "text": " Zdarza się czasem, że dzieją się różne rzeczy, Henryczku."
            },
            {
                "start": 405.62,
                "end": 407.54,
                "text": " Że czasem czegoś tata zapomnił."
            },
            {
                "start": 407.78,
                "end": 409.98,
                "text": " Czasem czegoś mama zapomni."
            },
            {
                "start": 410.04,
                "end": 415.46,
                "text": " Czasem samochód utknie razem z nami gdzieś w drodze do ciekawego miejsca."
            },
            {
                "start": 415.62,
                "end": 418.48,
                "text": " A czasem coś innego się jeszcze zdarzy."
            },
            {
                "start": 418.56,
                "end": 424.24,
                "text": " Na przykład nagle niespodziewanie do domu ktoś przyjdzie, kogo się nie spodziewałeś."
            },
            {
                "start": 424.44,
                "end": 427.0,
                "text": " Albo czasem coś się zepsuje."
            },
            {
                "start": 427.52,
                "end": 429.66,
                "text": " I nie należy się zawsze martwić."
            },
            {
                "start": 429.7,
                "end": 437.28,
                "text": " Czasem okazuje się, że różne, nawet czasem bardzo, bardzo takie smutne zdarzenia,"
            },
            {
                "start": 437.78,
                "end": 440.0,
                "text": " okazują się być początkiem wspaniałej przygody."
            },
            {
                "start": 440.42,
                "end": 445.34,
                "text": " I jak zgubisz coś, Henryczku, albo jak ci coś wypadnie, albo coś się zepsuje,"
            },
            {
                "start": 445.52,
                "end": 448.18,
                "text": " to być może jest to też wstęp do przygody."
            },
            {
                "start": 448.22,
                "end": 453.36,
                "text": " Jak ci się jakaś zabawka zepsuje, to może właśnie będzie to wstęp do przygody,"
            },
            {
                "start": 453.4,
                "end": 456.0,
                "text": " w której to tatuś z tobą tą zabawkę naprawi."
            },
            {
                "start": 456.18,
                "end": 459.48,
                "text": " Albo że zrobi on z tej zabawki jeszcze inną zabawkę ciekawą."
            },
            {
                "start": 460.08,
                "end": 462.16,
                "text": " Tatuś strasznie chce z tobą takie rzeczy robić."
            },
            {
                "start": 462.72,
                "end": 464.94,
                "text": " I już niedługo cię, Henryczku, zobaczę."
            },
            {
                "start": 464.94,
                "end": 467.48,
                "text": " Już pojutrze będę przy tobie."
            },
            {
                "start": 467.72,
                "end": 469.86,
                "text": " Będę się z tobą bawił."
            },
            {
                "start": 469.92,
                "end": 471.44,
                "text": " Będę cię przytulał."
            },
            {
                "start": 471.72,
                "end": 473.92,
                "text": " Będę cię całował, Henryczku."
            },
            {
                "start": 474.02,
                "end": 475.6,
                "text": " Będę z tobą rozmawiał."
            },
            {
                "start": 475.9,
                "end": 478.42,
                "text": " I będziemy spędzać dużo czasu razem."
            },
            {
                "start": 478.58,
                "end": 481.28,
                "text": " Bo tatuś się już nie może doczekać, jak będzie przy tobie."
            },
            {
                "start": 481.34,
                "end": 483.5,
                "text": " I nie może się doczekać, jak ci będę..."
            },
            {
                "start": 483.5,
                "end": 486.96,
                "text": " Nie mogę się doczekać, aż ci będę czytał książeczkę przy tobie."
            },
            {
                "start": 487.02,
                "end": 489.4,
                "text": " Aż ci będę pokazywał różne rzeczy."
            },
            {
                "start": 489.92,
                "end": 491.7,
                "text": " I będę się z tobą śmiał."
            },
            {
                "start": 491.94,
                "end": 494.22,
                "text": " I będę patrzył, jak zasypiasz, Henryczku."
            },
            {
                "start": 494.22,
                "end": 496.04,
                "text": " Bo tatuś strasznie za tobą tęskni."
            },
            {
                "start": 497.0,
                "end": 498.2,
                "text": " Kocham cię, Henryczku."
            },
            {
                "start": 498.34,
                "end": 501.18,
                "text": " I życzę ci, żebyś miał udane popołudnie."
            },
            {
                "start": 501.52,
                "end": 505.46,
                "text": " Mamusia teraz ci pewnie zaraz włączy tą bajeczkę."
            },
            {
                "start": 505.58,
                "end": 508.28,
                "text": " I tatuś będzie przy tobie cały czas myślami."
            },
            {
                "start": 508.48,
                "end": 509.76,
                "text": " Kocham cię, Henryczku."
            },
            {
                "start": 509.76,
                "end": 510.34,
                "text": " I papa."
            }
        ]
    }
}