{
    "transcription_id": "e554aff4-0460-43b8-81e0-9780319966b3",
    "event_type": "transcription_finished",
    "content": {
        "info": {
            "language": "pl",
            "language_probability": 1,
            "duration": 450.304
        },
        "text": " Cześć Henryczku, cześć kochanie, twój tatuś tutaj do ciebie mówi teraz, tęsknię za tobą Henryczku, wiesz, tęsknię za tobą bardzo i bardzo cię kocham i już jutro się widzimy, jutro tatuś przyjedzie rano, tak, i będzie cię przytulał i będzie się z tobą bawił. Tatuś jest teraz w pracy i tatuś dzisiaj miał awarię, to znaczy, że tatuś się dzisiaj bardzo źle czuł jak przyszedł do pracy, wiesz, już szedł z samochodu i bardzo źle się czuł i musiał lecieć do toalety i tak sobie pomyślałem Henryczku, że ty pewnie kiedyś jak będziesz szedł do szkoły, to też będziesz czasem miał tak, że się nagle źle poczujesz i będziesz miał w brzuszku niedobrze i będzie cię bolało i będziesz musiał lecieć do toalety i czasem też nie zdążysz do toalety i będziesz się strasznie, strasznie źle czuł i tatuś ci chce powiedzieć, że to jest też normalne i że tak czasem się zdarza i że wtedy wystarczy tylko zawołać po tatusia albo mamusię i zaraz się zjawią i zaraz Henryczkowi we wszystkim pomogą i nie trzeba się denerwować, bo czasem takie rzeczy i takie awarie się zdarzają, Henryczku, wiesz, no. A tatuś teraz jest w pracy. Za dziesięć minut tatuś ma spotkanie z wujkiem Rafałem. Będziemy rozmawiać na temat, uwaga, wymiany jednego z systemów komputerowych. Ty jeszcze nie wiesz, co to są systemy komputerowe, ale kiedyś będziesz to wiedział, a póki co słyszysz tylko od tatusia, że tatuś robi różne systemy komputerowe. Jeden z takich systemów komputerowych, które tatuś robi razem z wujkiem Rafałem. Z wujkiem Rafałem i z ciocią Anią to jest taki system, w którym mamy lekarzy, tak. Mamy taki system, w którym trzymamy informacje o lekarzach tak, żebyśmy mogli później do nich z pytaniami zadzwonić i zadać im te pytania, a później użyć odpowiedzi z tych pytań do jakiegoś projektu albo do jakiegoś raportu albo czegoś, żeby powiedzieć innym ludziom, co lekarze myślą na dany temat. I na przykład lekarze mogą się wypowiadać na temat taki, dlaczego brzuszek boli. Tak, mogą mówić o tym, dlaczego brzuszek boli Henryczka i Henryczek będzie wiedział więcej, dlaczego Henryczka brzuszek boli. A dzisiaj tatuś ma dla ciebie bajkę i bajka się nazywa Świnka Pepa, sposób na czkawkę. Pewnego dnia małe świnki jadły śniadanie. Czy możemy wyjść na podróż? Chodźmy na dwórko, zapytała Pepa. Możecie, ale dopiero wtedy, kiedy skończycie jeść, odpowiedziała mama. Pepa szybko zjadła płatki i wypiła sok, a George zrobił to samo, lecz nagle rozległo się głośne chrp. Co to? Zdziwiła się Pepa. George dostał czkawki. I ty pewnie Henryczku też już miałeś czkawkę. I pewnie będziesz jeszcze miał czkawkę. Po śniadaniu świnki wyszły do ogrodu. Ale co to? George cały czas miał czkawkę. Przestań czkać, to przeszkadza w zabawie, mówiła do brata Pepa. Ale George nie mógł przestać. Ch, ch, ch. Takie odgłosy wydawał. Nie martw się George, na pewno coś wymyślimy, postanowiła Pepa. Już wiem. Stań na jednej nodze i zrób trzy obroty. George wykonał polecenie siostry i nic. Ch. Dźwięk czkawki nagle się rozlegał. Pewnie coś źle zrobiłeś, pokręciła głową Pepa. Pepa po chwili zastanowienia wymyśliła kolejny sposób na czkawkę. A teraz wstanie na prawej nodze i wysuń język. O tak, pokazała bratu. George bardzo dobrze. Dokładnie wykonał zadanie. I znowu ch, ch. Czkał dalej. Niestety, również ten sposób nie pomógł na czkawkę George'a. Pepa postanowiła, że przestraszy brata i wtedy czkawka przestanie go męczyć. George, tylko pamiętaj, że ja cię straszę na niby. Nie musisz się bać, ostrzegła brata. George pokiwał głową. Pepa huknęła znienacka. Łaaa! Mimo ostrzeżenia, George bardzo się przestraszył. Pepo, nie wolno straszyć George'a, powiedziała mama. Spójrz tylko teraz, jak płaczę. I George płacze. Łzy mu leją się po twarzy. A Pepa? Ja tylko chciałem, żeby mu przeszła czkawka. Pepa się zawstydziła. I co George, nie męczy cię już czkawka? zapytała mama. Na szczęście George już nie miał czkawki. Zadziałało! Ucieszyła się Pepa. No i tak Henryczku, czasem czkawka będzie cię męczyła, tak jak George'a. I czasem będzie strasznie trudno się jej pozbyć. I czasami, faktycznie, jak się przestraszysz, to nagle ta czkawka ustanie. Ale są inne sposoby. Będziemy zajmowali się tymi sposobami. Jak będziesz, Henryczku, miał czkawkę, i tatuś będzie przy tobie. A mamusia pewnie wymyśli inne sposoby, żeby poradzić ci z czkawką. No. I to jest koniec bajeczki, Henryczku, na dzisiaj. Tatuś o tobie myśli. Tatuś cię bardzo kocha. Tatuś się do ciebie uśmiecha. I nie może się już ciebie doczekać. I Henryczku, widzimy się jutro. Tatuś przyjedzie. Będzie cię przytulał. Będzie cię całował. Będzie cię przebierał. Będziemy się razem bawić. I samochodzikiem. I klocuszkami. I będziesz leżał na brzuszku. I będziesz się uśmiechał do tatusia. I tatuś będzie się uśmiechał do ciebie. I postaram się znaleźć jutro jakieś fajne bajki. Takie, że jak przyjadę, to też będę ci mógł poczytać. Znajdę jakąś dłuższą bajkę. Taką. Żebym mógł ci poczytać, jak będziesz w środku dnia miał sobie zrobić drzemkę. To wtedy ja sobie usiądę obok ciebie. Przy łóżeczku. Ty będziesz sobie już leżał w łóżeczku. A ja ci będę cichutko czytał bajeczkę. Tak. Żebyś ty Henryczku spokojnie sobie zasnął. Bardzo, bardzo cię kocham Henryczku. Pamiętaj o tym. I teraz, jak mamusia ci będzie włączać, to przypomnij sobie tatusia. Jak cię przytulał. Jak był blisko. Jak pachniał. Jak z tobą rozmawiał. Jak się do ciebie śmiał. Jak cię dotykał. Tak Henryczku. Bo tatuś będzie bliziutko. I tatuś cię bardzo kocha. Udanego dnia kochanie.",
        "segments": [
            {
                "start": 0.62,
                "end": 23.34,
                "text": " Cześć Henryczku, cześć kochanie, twój tatuś tutaj do ciebie mówi teraz, tęsknię za tobą Henryczku, wiesz, tęsknię za tobą bardzo i bardzo cię kocham i już jutro się widzimy, jutro tatuś przyjedzie rano, tak, i będzie cię przytulał i będzie się z tobą bawił."
            },
            {
                "start": 24.0,
                "end": 42.2,
                "text": " Tatuś jest teraz w pracy i tatuś dzisiaj miał awarię, to znaczy, że tatuś się dzisiaj bardzo źle czuł jak przyszedł do pracy, wiesz, już szedł z samochodu i bardzo źle się czuł i musiał lecieć do toalety i tak sobie pomyślałem Henryczku,"
            },
            {
                "start": 42.32,
                "end": 52.26,
                "text": " że ty pewnie kiedyś jak będziesz szedł do szkoły, to też będziesz czasem miał tak, że się nagle źle poczujesz i będziesz miał w brzuszku niedobrze i będzie cię bolało"
            },
            {
                "start": 52.26,
                "end": 65.98,
                "text": " i będziesz musiał lecieć do toalety i czasem też nie zdążysz do toalety i będziesz się strasznie, strasznie źle czuł i tatuś ci chce powiedzieć, że to jest też normalne i że tak czasem się zdarza"
            },
            {
                "start": 65.98,
                "end": 81.22,
                "text": " i że wtedy wystarczy tylko zawołać po tatusia albo mamusię i zaraz się zjawią i zaraz Henryczkowi we wszystkim pomogą i nie trzeba się denerwować, bo czasem takie rzeczy i takie awarie się zdarzają, Henryczku, wiesz, no."
            },
            {
                "start": 81.22,
                "end": 95.96,
                "text": " A tatuś teraz jest w pracy. Za dziesięć minut tatuś ma spotkanie z wujkiem Rafałem. Będziemy rozmawiać na temat, uwaga, wymiany jednego z systemów komputerowych."
            },
            {
                "start": 96.12,
                "end": 105.7,
                "text": " Ty jeszcze nie wiesz, co to są systemy komputerowe, ale kiedyś będziesz to wiedział, a póki co słyszysz tylko od tatusia, że tatuś robi różne systemy komputerowe."
            },
            {
                "start": 106.12,
                "end": 111.2,
                "text": " Jeden z takich systemów komputerowych, które tatuś robi razem z wujkiem Rafałem."
            },
            {
                "start": 111.2,
                "end": 117.1,
                "text": " Z wujkiem Rafałem i z ciocią Anią to jest taki system, w którym mamy lekarzy, tak."
            },
            {
                "start": 117.94,
                "end": 128.08,
                "text": " Mamy taki system, w którym trzymamy informacje o lekarzach tak, żebyśmy mogli później do nich z pytaniami zadzwonić i zadać im te pytania,"
            },
            {
                "start": 128.44,
                "end": 140.66,
                "text": " a później użyć odpowiedzi z tych pytań do jakiegoś projektu albo do jakiegoś raportu albo czegoś, żeby powiedzieć innym ludziom, co lekarze myślą na dany temat."
            },
            {
                "start": 140.66,
                "end": 145.46,
                "text": " I na przykład lekarze mogą się wypowiadać na temat taki, dlaczego brzuszek boli."
            },
            {
                "start": 145.48,
                "end": 153.86,
                "text": " Tak, mogą mówić o tym, dlaczego brzuszek boli Henryczka i Henryczek będzie wiedział więcej, dlaczego Henryczka brzuszek boli."
            },
            {
                "start": 154.36,
                "end": 162.66,
                "text": " A dzisiaj tatuś ma dla ciebie bajkę i bajka się nazywa Świnka Pepa, sposób na czkawkę."
            },
            {
                "start": 164.4,
                "end": 168.46,
                "text": " Pewnego dnia małe świnki jadły śniadanie."
            },
            {
                "start": 168.78,
                "end": 170.64,
                "text": " Czy możemy wyjść na podróż?"
            },
            {
                "start": 170.64,
                "end": 172.74,
                "text": " Chodźmy na dwórko, zapytała Pepa."
            },
            {
                "start": 173.28,
                "end": 178.08,
                "text": " Możecie, ale dopiero wtedy, kiedy skończycie jeść, odpowiedziała mama."
            },
            {
                "start": 178.86,
                "end": 188.76,
                "text": " Pepa szybko zjadła płatki i wypiła sok, a George zrobił to samo, lecz nagle rozległo się głośne chrp."
            },
            {
                "start": 190.12,
                "end": 191.14,
                "text": " Co to?"
            },
            {
                "start": 191.96,
                "end": 193.48,
                "text": " Zdziwiła się Pepa."
            },
            {
                "start": 193.84,
                "end": 196.4,
                "text": " George dostał czkawki."
            },
            {
                "start": 196.46,
                "end": 199.48,
                "text": " I ty pewnie Henryczku też już miałeś czkawkę."
            },
            {
                "start": 199.52,
                "end": 200.62,
                "text": " I pewnie będziesz jeszcze miał czkawkę."
            },
            {
                "start": 200.62,
                "end": 205.42,
                "text": " Po śniadaniu świnki wyszły do ogrodu."
            },
            {
                "start": 206.1,
                "end": 207.48,
                "text": " Ale co to?"
            },
            {
                "start": 207.78,
                "end": 210.84,
                "text": " George cały czas miał czkawkę."
            },
            {
                "start": 211.52,
                "end": 216.06,
                "text": " Przestań czkać, to przeszkadza w zabawie, mówiła do brata Pepa."
            },
            {
                "start": 216.12,
                "end": 218.5,
                "text": " Ale George nie mógł przestać."
            },
            {
                "start": 218.72,
                "end": 221.3,
                "text": " Ch, ch, ch."
            },
            {
                "start": 221.68,
                "end": 223.48,
                "text": " Takie odgłosy wydawał."
            },
            {
                "start": 223.58,
                "end": 229.08,
                "text": " Nie martw się George, na pewno coś wymyślimy, postanowiła Pepa."
            },
            {
                "start": 229.1,
                "end": 229.76,
                "text": " Już wiem."
            },
            {
                "start": 229.76,
                "end": 233.28,
                "text": " Stań na jednej nodze i zrób trzy obroty."
            },
            {
                "start": 233.44,
                "end": 237.6,
                "text": " George wykonał polecenie siostry i nic."
            },
            {
                "start": 237.92,
                "end": 238.44,
                "text": " Ch."
            },
            {
                "start": 239.14,
                "end": 241.6,
                "text": " Dźwięk czkawki nagle się rozlegał."
            },
            {
                "start": 242.06,
                "end": 245.52,
                "text": " Pewnie coś źle zrobiłeś, pokręciła głową Pepa."
            },
            {
                "start": 246.54,
                "end": 250.9,
                "text": " Pepa po chwili zastanowienia wymyśliła kolejny sposób na czkawkę."
            },
            {
                "start": 250.98,
                "end": 256.34,
                "text": " A teraz wstanie na prawej nodze i wysuń język."
            },
            {
                "start": 256.34,
                "end": 257.7,
                "text": " O tak, pokazała bratu."
            },
            {
                "start": 257.96,
                "end": 259.74,
                "text": " George bardzo dobrze."
            },
            {
                "start": 259.76,
                "end": 262.3,
                "text": " Dokładnie wykonał zadanie."
            },
            {
                "start": 262.48,
                "end": 264.0,
                "text": " I znowu ch, ch."
            },
            {
                "start": 264.56,
                "end": 265.28,
                "text": " Czkał dalej."
            },
            {
                "start": 266.2,
                "end": 270.94,
                "text": " Niestety, również ten sposób nie pomógł na czkawkę George'a."
            },
            {
                "start": 272.0,
                "end": 277.44,
                "text": " Pepa postanowiła, że przestraszy brata i wtedy czkawka przestanie go męczyć."
            },
            {
                "start": 278.72,
                "end": 282.88,
                "text": " George, tylko pamiętaj, że ja cię straszę na niby."
            },
            {
                "start": 283.44,
                "end": 285.86,
                "text": " Nie musisz się bać, ostrzegła brata."
            },
            {
                "start": 286.86,
                "end": 288.28,
                "text": " George pokiwał głową."
            },
            {
                "start": 288.28,
                "end": 290.06,
                "text": " Pepa huknęła znienacka."
            },
            {
                "start": 290.14,
                "end": 290.42,
                "text": " Łaaa!"
            },
            {
                "start": 291.94,
                "end": 295.62,
                "text": " Mimo ostrzeżenia, George bardzo się przestraszył."
            },
            {
                "start": 296.04,
                "end": 299.1,
                "text": " Pepo, nie wolno straszyć George'a, powiedziała mama."
            },
            {
                "start": 299.56,
                "end": 301.62,
                "text": " Spójrz tylko teraz, jak płaczę."
            },
            {
                "start": 301.84,
                "end": 303.84,
                "text": " I George płacze."
            },
            {
                "start": 303.88,
                "end": 306.08,
                "text": " Łzy mu leją się po twarzy."
            },
            {
                "start": 306.2,
                "end": 307.56,
                "text": " A Pepa?"
            },
            {
                "start": 307.56,
                "end": 310.2,
                "text": " Ja tylko chciałem, żeby mu przeszła czkawka."
            },
            {
                "start": 310.26,
                "end": 311.6,
                "text": " Pepa się zawstydziła."
            },
            {
                "start": 311.98,
                "end": 315.36,
                "text": " I co George, nie męczy cię już czkawka? zapytała mama."
            },
            {
                "start": 315.36,
                "end": 319.58,
                "text": " Na szczęście George już nie miał czkawki."
            },
            {
                "start": 320.64,
                "end": 321.36,
                "text": " Zadziałało!"
            },
            {
                "start": 321.72,
                "end": 323.08,
                "text": " Ucieszyła się Pepa."
            },
            {
                "start": 323.92,
                "end": 329.98,
                "text": " No i tak Henryczku, czasem czkawka będzie cię męczyła, tak jak George'a."
            },
            {
                "start": 330.48,
                "end": 333.46,
                "text": " I czasem będzie strasznie trudno się jej pozbyć."
            },
            {
                "start": 334.0,
                "end": 340.48,
                "text": " I czasami, faktycznie, jak się przestraszysz, to nagle ta czkawka ustanie."
            },
            {
                "start": 340.72,
                "end": 342.52,
                "text": " Ale są inne sposoby."
            },
            {
                "start": 342.72,
                "end": 345.34,
                "text": " Będziemy zajmowali się tymi sposobami."
            },
            {
                "start": 345.34,
                "end": 349.08,
                "text": " Jak będziesz, Henryczku, miał czkawkę, i tatuś będzie przy tobie."
            },
            {
                "start": 349.12,
                "end": 353.14,
                "text": " A mamusia pewnie wymyśli inne sposoby, żeby poradzić ci z czkawką."
            },
            {
                "start": 353.84,
                "end": 354.48,
                "text": " No."
            },
            {
                "start": 355.04,
                "end": 358.5,
                "text": " I to jest koniec bajeczki, Henryczku, na dzisiaj."
            },
            {
                "start": 359.28,
                "end": 360.92,
                "text": " Tatuś o tobie myśli."
            },
            {
                "start": 361.12,
                "end": 363.0,
                "text": " Tatuś cię bardzo kocha."
            },
            {
                "start": 363.12,
                "end": 365.42,
                "text": " Tatuś się do ciebie uśmiecha."
            },
            {
                "start": 365.5,
                "end": 368.22,
                "text": " I nie może się już ciebie doczekać."
            },
            {
                "start": 369.1,
                "end": 372.4,
                "text": " I Henryczku, widzimy się jutro."
            },
            {
                "start": 372.4,
                "end": 374.02,
                "text": " Tatuś przyjedzie."
            },
            {
                "start": 374.04,
                "end": 375.92,
                "text": " Będzie cię przytulał."
            },
            {
                "start": 376.02,
                "end": 377.54,
                "text": " Będzie cię całował."
            },
            {
                "start": 377.92,
                "end": 380.06,
                "text": " Będzie cię przebierał."
            },
            {
                "start": 380.22,
                "end": 382.14,
                "text": " Będziemy się razem bawić."
            },
            {
                "start": 382.24,
                "end": 383.9,
                "text": " I samochodzikiem."
            },
            {
                "start": 384.18,
                "end": 385.58,
                "text": " I klocuszkami."
            },
            {
                "start": 386.0,
                "end": 388.06,
                "text": " I będziesz leżał na brzuszku."
            },
            {
                "start": 388.2,
                "end": 390.66,
                "text": " I będziesz się uśmiechał do tatusia."
            },
            {
                "start": 390.68,
                "end": 392.84,
                "text": " I tatuś będzie się uśmiechał do ciebie."
            },
            {
                "start": 393.78,
                "end": 397.08,
                "text": " I postaram się znaleźć jutro jakieś fajne bajki."
            },
            {
                "start": 397.48,
                "end": 400.62,
                "text": " Takie, że jak przyjadę, to też będę ci mógł poczytać."
            },
            {
                "start": 401.34,
                "end": 403.4,
                "text": " Znajdę jakąś dłuższą bajkę."
            },
            {
                "start": 403.6,
                "end": 404.24,
                "text": " Taką."
            },
            {
                "start": 404.32,
                "end": 409.42,
                "text": " Żebym mógł ci poczytać, jak będziesz w środku dnia miał sobie zrobić drzemkę."
            },
            {
                "start": 409.5,
                "end": 411.9,
                "text": " To wtedy ja sobie usiądę obok ciebie."
            },
            {
                "start": 412.02,
                "end": 413.52,
                "text": " Przy łóżeczku."
            },
            {
                "start": 413.82,
                "end": 416.26,
                "text": " Ty będziesz sobie już leżał w łóżeczku."
            },
            {
                "start": 416.3,
                "end": 418.98,
                "text": " A ja ci będę cichutko czytał bajeczkę."
            },
            {
                "start": 419.02,
                "end": 419.26,
                "text": " Tak."
            },
            {
                "start": 419.64,
                "end": 422.96,
                "text": " Żebyś ty Henryczku spokojnie sobie zasnął."
            },
            {
                "start": 423.8,
                "end": 425.92,
                "text": " Bardzo, bardzo cię kocham Henryczku."
            },
            {
                "start": 426.0,
                "end": 426.88,
                "text": " Pamiętaj o tym."
            },
            {
                "start": 427.02,
                "end": 430.6,
                "text": " I teraz, jak mamusia ci będzie włączać,"
            },
            {
                "start": 430.6,
                "end": 432.6,
                "text": " to przypomnij sobie tatusia."
            },
            {
                "start": 433.14,
                "end": 434.34,
                "text": " Jak cię przytulał."
            },
            {
                "start": 434.38,
                "end": 435.3,
                "text": " Jak był blisko."
            },
            {
                "start": 435.36,
                "end": 436.12,
                "text": " Jak pachniał."
            },
            {
                "start": 436.56,
                "end": 438.22,
                "text": " Jak z tobą rozmawiał."
            },
            {
                "start": 438.3,
                "end": 439.52,
                "text": " Jak się do ciebie śmiał."
            },
            {
                "start": 439.72,
                "end": 441.08,
                "text": " Jak cię dotykał."
            },
            {
                "start": 441.32,
                "end": 442.4,
                "text": " Tak Henryczku."
            },
            {
                "start": 442.92,
                "end": 444.58,
                "text": " Bo tatuś będzie bliziutko."
            },
            {
                "start": 444.58,
                "end": 445.8,
                "text": " I tatuś cię bardzo kocha."
            },
            {
                "start": 447.04,
                "end": 448.26,
                "text": " Udanego dnia kochanie."
            }
        ]
    }
}