{
    "transcription_id": "e7f97d32-9fea-494c-9dab-a3ac57156c6b",
    "event_type": "transcription_finished",
    "content": {
        "info": {
            "language": "pl",
            "language_probability": 1,
            "duration": 484.6236875
        },
        "text": " Cześć Henryczku, cześć kochanie. To twój tatuś. Tatuś jest w domu dzisiaj, dużo pracuje, ma cały dzień spotkania i myśli o Henryczku i bardzo tęskni za Henryczkiem. I bardzo cię kocham Henryczku, bardzo za tobą tęsknię, bardzo cię kocham i myślę o tobie i już się będziemy widzieć za tydzień czasu. Tak Henryczku, już w przyszłą sobotę się widzimy i będę cię ściskał, będę cię przebierał, jak dobrze pójdzie to będę cię mógł nakarmić, kochanie, będę mógł cię przytulać, będziemy się razem bawić, będę ci czytał książeczkę. Tak Henryczku i wtedy nie będę ci czytał bajki przez telefon, tylko ci będę naprawdę czytał bajkę i wezmę ci chłopusia puchatka i będę ci czytał kubusia. Tyle, ile tylko zechcesz Henryczku. No, a teraz tatuś sobie pracuje z domu, jest strasznie gorąco, jest bardzo nieprzyjemnie, wiesz, ale w domku za to, na dole jest tak bardzo fajnie, tak nie za ciepło, jest tak przyjemnie i można wytrzymać Henryczku. Tatuś dzisiaj ma dla ciebie bajkę z cyklu o zwierzątkach leśnych. Tatuś lubi... Tatuś lubi ci czytać o zwierzątkach leśnych, bo w pobliżu miejsca, w którym jesteś teraz Henryczku, przy domu w Dobroniu jest las i tutaj w pobliżu Zabierzowa też jest las i w tym lesie żyją różne zwierzątka. W lesie blisko twojego tatusia żyją dziki, żyją lisy, żyją sarny, żyją... Zające i żyją takie ptaki duże, bażanty, tak Henryczku? I są śliczne i jest ich dużo. I nie tylko bażanty, też inne ptaki żyją w pobliżu, ale to już nie są takie ptaki, które żyją tylko w lasach, tylko takie ptaki, które żyją przy osiedlach ludzkich, takie na przykład jak bociany. Bocianów też jest dużo przy Zabierzowie i tatuś też ci przeczyta bajkę o bocianach za jakiś czas. A dzisiaj mam dla ciebie bajkę o wiewiórce. Wiewiórki żyją sobie na drzewach i zbierają orzechy, które rosną sobie na drzewach. I wiewiórki biegają po lesie i są malutkie i kochane i mają puszyste, rudy ogon. Mamusia ci pokaże jak wygląda wiewiórka, a tatuś o wiewiórce ci teraz przeczyta Henryczku. Las z dnia na dzień stawał się coraz bardziej cichy. Listopadowa deszczowa pogoda nastrajała w odpowiedni sposób mieszkańców lasu na zimowy czas. Ucichł już gwar związany z gromadzeniem zapasów. Zwierzęta zaczęły wyczekiwać pierwszych zimowych dni. Wiewiórka, wielka wielbicielka zimy, codziennie wychylała głowę z dziupli, żeby sprawdzić, czy las pokrył się już białą kołderką śniegu. Czy też jeszcze przyjdzie jej na ten moment. Potrzebowała więc trochę poczekać. Tego poranka nic od dnia wczorajszego się nie zmieniło. Wielki, sędziwy dąb, w którym znajdowało się jej mieszkanie, to taka dziupla wiewiórki, wciąż pokryty był jedynie gdzieniegdzie mchami albo porostami. A śniegu nie było nigdzie. Nasza wiewióreczka przysiadła więc na drzewie i zaczęła rozglądać się wokoło. Niby las wyglądał tak samo, jak w poprzednie dni. Liście drzew leżały na dnie lasu. Świerk, sąsiad dębu, w którym wiewiórka miała swoje mieszkanie, jak co dzień lekko kołysał się w trakcie podmuchów wiatru. Sosny, wysokie i piękne, wciąż dumnie prezentowały swoje lekko pomarańczowe pnie i niezmienione zielone korony. A coś jednak się nie zgadzało. — Cześć, wiewiórko! — odezwał się cichy głosik. Wiewiórka obejrzała się najpierw na prawo, a potem w lewo, a potem spojrzała w dół, ale nigdzie nie było nikogo widać. — Tu jestem, zwierzątko! — podpowiedziało. — Spójrz w górę! Na pniu, powyżej dziupli, przechadzał się kowalik. Skrzydlaty mieszkaniec lasu, który, jak to bywa w jego zwyczaju, poruszał się po pniu głową w dół. Inne zwierzęta może i dziwiły się nieco, widząc tę akrobację, ale dla naszej wiewiórki nie było to nic nadzwyczajnego. — Witaj, kowaliku! Jak ci mija dzień? — Aaa, dziękuję, dobrze. Właśnie chciałem zajrzeć na moją ulubioną uschniętą brzozę i okazało się, że tej nocy przewrócił ją wiatr. W tym momencie wiewiórka zrozumiała, co zmieniło się w okolicy jej dziupli. Faktycznie, wielka, ogromna wręcz brzoza przewróciła się. Zobacz, kowaliku, jak tu teraz jest jaśniej. Na pewno na wiosnę w okolicy leżącej brzozy zaczną wyrastać brzozy. A brzoza, dodał ptak, stanie się teraz mieszkaniem wielu nowych leśnych stworzeń. Dla niektórych będzie schronieniem, dla niektórych idealną przekąską. Dyskusji pewnie nie byłoby końca, gdyby nie pewne zdarzenie. Z nieba zaczęły delikatnie i powoli spadać pierwsze płatki śniegu. Bardzo ucieszyło to naszą bohaterkę, która usiadła na brzegu dziupu. I obserwowała ten piękny spektakl. Zima zawitała u niej na dobre. I to koniec bajki, Henryczku. Mam nadzieję, że ci się bajka podobała. A wiewiórki, kochanie, wiewiórki będziesz oglądał w lesie. Zarówno tutaj, w Lesie Zabierzowskim, jak i w Lesie Dobrońskim. Bo masz te dwa lasy do wyboru. Bo to są twoje dwa domy. Tatuś, to jest twoje dom. Tatuś nie może się doczekać, aż będziesz z nim tutaj trochę czasu spędzał. Tyle, ile zechcesz, Henryczku. Zobaczysz. I będziemy sobie chodzili do lasu. Będziemy oglądali wiewiórki. Będziemy wypatrywali dzików i sarny i zające i inne leśne zwierzątka. A jak nie będzie zwierzątek w pobliżu, to będziemy uczyli się nazywać różne drzewa. A później przejdziemy się wielkim wąwozem z brza. I będziemy nazywali różne roślinki, które tam rosną. A później pójdziemy sobie do Doliny Aleksandrowickiej. Do wielkiej skały Krzywy Sąd. I tam w pobliżu też są niesamowite rośliny. Które nie rosną w żadnym innym miejscu w pobliżu. Wszystko sobie pooglądamy. A później wrócimy do domu. I zjemy sobie coś pysznego. A skoro o tym mowa, Henryczku. To życzę ci, żebyś sobie zjadł coś pysznego teraz. A później udał się na smaczną drzemkę. I spał słodko, wiedząc, że twój tatuś cię bardzo, bardzo kocha. I bardzo za tobą tatuś tęskni. Kochanie, życzę ci słodkiego snu. I pamiętaj, jestem blisko ciebie.",
        "segments": [
            {
                "start": 0.56,
                "end": 16.0,
                "text": " Cześć Henryczku, cześć kochanie. To twój tatuś. Tatuś jest w domu dzisiaj, dużo pracuje, ma cały dzień spotkania i myśli o Henryczku i bardzo tęskni za Henryczkiem."
            },
            {
                "start": 16.04,
                "end": 26.02,
                "text": " I bardzo cię kocham Henryczku, bardzo za tobą tęsknię, bardzo cię kocham i myślę o tobie i już się będziemy widzieć za tydzień czasu."
            },
            {
                "start": 26.02,
                "end": 43.72,
                "text": " Tak Henryczku, już w przyszłą sobotę się widzimy i będę cię ściskał, będę cię przebierał, jak dobrze pójdzie to będę cię mógł nakarmić, kochanie, będę mógł cię przytulać, będziemy się razem bawić, będę ci czytał książeczkę."
            },
            {
                "start": 43.84,
                "end": 56.0,
                "text": " Tak Henryczku i wtedy nie będę ci czytał bajki przez telefon, tylko ci będę naprawdę czytał bajkę i wezmę ci chłopusia puchatka i będę ci czytał kubusia."
            },
            {
                "start": 56.02,
                "end": 59.02,
                "text": " Tyle, ile tylko zechcesz Henryczku."
            },
            {
                "start": 59.56,
                "end": 76.68,
                "text": " No, a teraz tatuś sobie pracuje z domu, jest strasznie gorąco, jest bardzo nieprzyjemnie, wiesz, ale w domku za to, na dole jest tak bardzo fajnie, tak nie za ciepło, jest tak przyjemnie i można wytrzymać Henryczku."
            },
            {
                "start": 77.24,
                "end": 84.78,
                "text": " Tatuś dzisiaj ma dla ciebie bajkę z cyklu o zwierzątkach leśnych."
            },
            {
                "start": 84.94,
                "end": 86.0,
                "text": " Tatuś lubi..."
            },
            {
                "start": 86.02,
                "end": 102.84,
                "text": " Tatuś lubi ci czytać o zwierzątkach leśnych, bo w pobliżu miejsca, w którym jesteś teraz Henryczku, przy domu w Dobroniu jest las i tutaj w pobliżu Zabierzowa też jest las i w tym lesie żyją różne zwierzątka."
            },
            {
                "start": 103.04,
                "end": 114.48,
                "text": " W lesie blisko twojego tatusia żyją dziki, żyją lisy, żyją sarny, żyją..."
            },
            {
                "start": 117.76,
                "end": 124.02,
                "text": " Zające i żyją takie ptaki duże, bażanty, tak Henryczku?"
            },
            {
                "start": 124.12,
                "end": 126.66,
                "text": " I są śliczne i jest ich dużo."
            },
            {
                "start": 127.34,
                "end": 138.78,
                "text": " I nie tylko bażanty, też inne ptaki żyją w pobliżu, ale to już nie są takie ptaki, które żyją tylko w lasach, tylko takie ptaki, które żyją przy osiedlach ludzkich, takie na przykład jak bociany."
            },
            {
                "start": 139.4,
                "end": 145.64,
                "text": " Bocianów też jest dużo przy Zabierzowie i tatuś też ci przeczyta bajkę o bocianach za jakiś czas."
            },
            {
                "start": 146.02,
                "end": 149.16,
                "text": " A dzisiaj mam dla ciebie bajkę o wiewiórce."
            },
            {
                "start": 150.82,
                "end": 158.2,
                "text": " Wiewiórki żyją sobie na drzewach i zbierają orzechy, które rosną sobie na drzewach."
            },
            {
                "start": 158.32,
                "end": 163.76,
                "text": " I wiewiórki biegają po lesie i są malutkie i kochane i mają puszyste, rudy ogon."
            },
            {
                "start": 163.98,
                "end": 170.42,
                "text": " Mamusia ci pokaże jak wygląda wiewiórka, a tatuś o wiewiórce ci teraz przeczyta Henryczku."
            },
            {
                "start": 172.35,
                "end": 176.03,
                "text": " Las z dnia na dzień stawał się coraz bardziej cichy."
            },
            {
                "start": 176.03,
                "end": 183.35,
                "text": " Listopadowa deszczowa pogoda nastrajała w odpowiedni sposób mieszkańców lasu na zimowy czas."
            },
            {
                "start": 184.43,
                "end": 187.85,
                "text": " Ucichł już gwar związany z gromadzeniem zapasów."
            },
            {
                "start": 187.99,
                "end": 191.43,
                "text": " Zwierzęta zaczęły wyczekiwać pierwszych zimowych dni."
            },
            {
                "start": 192.11,
                "end": 202.41,
                "text": " Wiewiórka, wielka wielbicielka zimy, codziennie wychylała głowę z dziupli, żeby sprawdzić, czy las pokrył się już białą kołderką śniegu."
            },
            {
                "start": 202.47,
                "end": 205.61,
                "text": " Czy też jeszcze przyjdzie jej na ten moment."
            },
            {
                "start": 206.03,
                "end": 207.07,
                "text": " Potrzebowała więc trochę poczekać."
            },
            {
                "start": 207.61,
                "end": 212.41,
                "text": " Tego poranka nic od dnia wczorajszego się nie zmieniło."
            },
            {
                "start": 213.27,
                "end": 224.67,
                "text": " Wielki, sędziwy dąb, w którym znajdowało się jej mieszkanie, to taka dziupla wiewiórki, wciąż pokryty był jedynie gdzieniegdzie mchami albo porostami."
            },
            {
                "start": 224.99,
                "end": 228.55,
                "text": " A śniegu nie było nigdzie."
            },
            {
                "start": 228.87,
                "end": 235.19,
                "text": " Nasza wiewióreczka przysiadła więc na drzewie i zaczęła rozglądać się wokoło."
            },
            {
                "start": 235.19,
                "end": 239.75,
                "text": " Niby las wyglądał tak samo, jak w poprzednie dni."
            },
            {
                "start": 240.03,
                "end": 243.27,
                "text": " Liście drzew leżały na dnie lasu."
            },
            {
                "start": 243.61,
                "end": 252.97,
                "text": " Świerk, sąsiad dębu, w którym wiewiórka miała swoje mieszkanie, jak co dzień lekko kołysał się w trakcie podmuchów wiatru."
            },
            {
                "start": 253.71,
                "end": 263.39,
                "text": " Sosny, wysokie i piękne, wciąż dumnie prezentowały swoje lekko pomarańczowe pnie i niezmienione zielone korony."
            },
            {
                "start": 263.39,
                "end": 266.79,
                "text": " A coś jednak się nie zgadzało."
            },
            {
                "start": 267.09,
                "end": 270.79,
                "text": " — Cześć, wiewiórko! — odezwał się cichy głosik."
            },
            {
                "start": 272.25,
                "end": 282.25,
                "text": " Wiewiórka obejrzała się najpierw na prawo, a potem w lewo, a potem spojrzała w dół, ale nigdzie nie było nikogo widać."
            },
            {
                "start": 282.61,
                "end": 289.09,
                "text": " — Tu jestem, zwierzątko! — podpowiedziało. — Spójrz w górę!"
            },
            {
                "start": 289.09,
                "end": 294.37,
                "text": " Na pniu, powyżej dziupli, przechadzał się kowalik."
            },
            {
                "start": 296.03,
                "end": 302.61,
                "text": " Skrzydlaty mieszkaniec lasu, który, jak to bywa w jego zwyczaju, poruszał się po pniu głową w dół."
            },
            {
                "start": 303.17,
                "end": 311.79,
                "text": " Inne zwierzęta może i dziwiły się nieco, widząc tę akrobację, ale dla naszej wiewiórki nie było to nic nadzwyczajnego."
            },
            {
                "start": 312.35,
                "end": 315.33,
                "text": " — Witaj, kowaliku! Jak ci mija dzień?"
            },
            {
                "start": 316.15,
                "end": 318.55,
                "text": " — Aaa, dziękuję, dobrze."
            },
            {
                "start": 319.09,
                "end": 328.03,
                "text": " Właśnie chciałem zajrzeć na moją ulubioną uschniętą brzozę i okazało się, że tej nocy przewrócił ją wiatr."
            },
            {
                "start": 328.23,
                "end": 333.63,
                "text": " W tym momencie wiewiórka zrozumiała, co zmieniło się w okolicy jej dziupli."
            },
            {
                "start": 334.03,
                "end": 339.35,
                "text": " Faktycznie, wielka, ogromna wręcz brzoza przewróciła się."
            },
            {
                "start": 340.01,
                "end": 343.73,
                "text": " Zobacz, kowaliku, jak tu teraz jest jaśniej."
            },
            {
                "start": 343.99,
                "end": 349.07,
                "text": " Na pewno na wiosnę w okolicy leżącej brzozy zaczną wyrastać brzozy."
            },
            {
                "start": 349.07,
                "end": 356.93,
                "text": " A brzoza, dodał ptak, stanie się teraz mieszkaniem wielu nowych leśnych stworzeń."
            },
            {
                "start": 357.05,
                "end": 362.65,
                "text": " Dla niektórych będzie schronieniem, dla niektórych idealną przekąską."
            },
            {
                "start": 363.03,
                "end": 367.71,
                "text": " Dyskusji pewnie nie byłoby końca, gdyby nie pewne zdarzenie."
            },
            {
                "start": 367.83,
                "end": 373.93,
                "text": " Z nieba zaczęły delikatnie i powoli spadać pierwsze płatki śniegu."
            },
            {
                "start": 374.17,
                "end": 379.05,
                "text": " Bardzo ucieszyło to naszą bohaterkę, która usiadła na brzegu dziupu."
            },
            {
                "start": 379.05,
                "end": 382.35,
                "text": " I obserwowała ten piękny spektakl."
            },
            {
                "start": 382.71,
                "end": 385.59,
                "text": " Zima zawitała u niej na dobre."
            },
            {
                "start": 386.73,
                "end": 389.21,
                "text": " I to koniec bajki, Henryczku."
            },
            {
                "start": 390.73,
                "end": 393.27,
                "text": " Mam nadzieję, że ci się bajka podobała."
            },
            {
                "start": 393.73,
                "end": 398.43,
                "text": " A wiewiórki, kochanie, wiewiórki będziesz oglądał w lesie."
            },
            {
                "start": 398.83,
                "end": 403.07,
                "text": " Zarówno tutaj, w Lesie Zabierzowskim, jak i w Lesie Dobrońskim."
            },
            {
                "start": 403.11,
                "end": 405.71,
                "text": " Bo masz te dwa lasy do wyboru."
            },
            {
                "start": 405.71,
                "end": 407.79,
                "text": " Bo to są twoje dwa domy."
            },
            {
                "start": 408.19,
                "end": 409.03,
                "text": " Tatuś, to jest twoje dom."
            },
            {
                "start": 409.03,
                "end": 413.13,
                "text": " Tatuś nie może się doczekać, aż będziesz z nim tutaj trochę czasu spędzał."
            },
            {
                "start": 413.23,
                "end": 415.57,
                "text": " Tyle, ile zechcesz, Henryczku."
            },
            {
                "start": 415.71,
                "end": 416.47,
                "text": " Zobaczysz."
            },
            {
                "start": 416.63,
                "end": 418.87,
                "text": " I będziemy sobie chodzili do lasu."
            },
            {
                "start": 418.99,
                "end": 421.11,
                "text": " Będziemy oglądali wiewiórki."
            },
            {
                "start": 421.27,
                "end": 427.99,
                "text": " Będziemy wypatrywali dzików i sarny i zające i inne leśne zwierzątka."
            },
            {
                "start": 428.05,
                "end": 433.27,
                "text": " A jak nie będzie zwierzątek w pobliżu, to będziemy uczyli się nazywać różne drzewa."
            },
            {
                "start": 433.29,
                "end": 437.83,
                "text": " A później przejdziemy się wielkim wąwozem z brza."
            },
            {
                "start": 437.83,
                "end": 441.31,
                "text": " I będziemy nazywali różne roślinki, które tam rosną."
            },
            {
                "start": 441.71,
                "end": 445.55,
                "text": " A później pójdziemy sobie do Doliny Aleksandrowickiej."
            },
            {
                "start": 445.55,
                "end": 448.63,
                "text": " Do wielkiej skały Krzywy Sąd."
            },
            {
                "start": 448.77,
                "end": 452.19,
                "text": " I tam w pobliżu też są niesamowite rośliny."
            },
            {
                "start": 452.57,
                "end": 455.13,
                "text": " Które nie rosną w żadnym innym miejscu w pobliżu."
            },
            {
                "start": 456.03,
                "end": 457.69,
                "text": " Wszystko sobie pooglądamy."
            },
            {
                "start": 457.73,
                "end": 459.69,
                "text": " A później wrócimy do domu."
            },
            {
                "start": 459.77,
                "end": 461.55,
                "text": " I zjemy sobie coś pysznego."
            },
            {
                "start": 461.91,
                "end": 464.03,
                "text": " A skoro o tym mowa, Henryczku."
            },
            {
                "start": 464.19,
                "end": 467.43,
                "text": " To życzę ci, żebyś sobie zjadł coś pysznego teraz."
            },
            {
                "start": 467.83,
                "end": 470.87,
                "text": " A później udał się na smaczną drzemkę."
            },
            {
                "start": 470.91,
                "end": 474.95,
                "text": " I spał słodko, wiedząc, że twój tatuś cię bardzo, bardzo kocha."
            },
            {
                "start": 475.03,
                "end": 477.53,
                "text": " I bardzo za tobą tatuś tęskni."
            },
            {
                "start": 478.43,
                "end": 481.19,
                "text": " Kochanie, życzę ci słodkiego snu."
            },
            {
                "start": 481.19,
                "end": 483.63,
                "text": " I pamiętaj, jestem blisko ciebie."
            }
        ]
    }
}