{
    "transcription_id": "e80e0dfb-84f4-40a5-accc-e6857196e948",
    "event_type": "transcription_finished",
    "content": {
        "info": {
            "language": "pl",
            "language_probability": 1,
            "duration": 547.968
        },
        "text": " Cześć Henryczku, tutaj twój tatuś znowu, tatuś o tobie myśli i bardzo cię kocha i strasznie za tobą tęsknie Henryczku, za twoją buzią, za tym jak sobie mówisz i próbujesz wymawiać różne dźwięki, tatuś strasznie tęskni za tym, żeby cię przytulić, pocałować, ukochać cię i być blisko ciebie. Bardzo bym chciał ci poczytać osobiście te wszystkie bajeczki, być przy tobie i czytać i cieszyć się i patrzeć na ciebie, jak reagujesz na te bajeczki. Tatuś wczoraj był na zawodach uczniczych cały dzień i nagrał ci wczoraj kolejną bajeczkę, ale raczej krótką, a dzisiaj ma inną bajeczkę. Tatuś jest dzisiaj w domu, ale czuje się troszeczkę kiepsko, bo wczoraj jak był na zawodach uczniczych, to... Padał deszcz i był zimny wiatr i tatuś troszeczkę się rozchorował i trochę go boli gardło. Mam nadzieję, że będzie trochę lepiej w tym tygodniu, zamierzam się wyleczyć i myślę o tobie Henryczku. A bajkę, którą mam dla ciebie teraz, nazywa się Kot Mruczek ściga okruchy słońca. Dwa koty, Szaruś i Mruczek oraz ich kudłaty przyjaciel, pies Kropka, leżały na podłodze wygrzewając się w cieple słońca. Wpadającego przez drzwi tarasowe. To był najprzyjemniejszy moment dnia, a może nawet całego roku. Na zewnątrz był taki mróz, że gdyby Szaruś wyszedł, jego oddech zamieniłby się w małe obłoczki, a śnieg skrzypiałby pod każdym jego krokiem. Niedaleko drzwi stał bałwan, ulepiony kilka dni temu przez tatę i dzieci. Ja też z tobą będę Henryczku lepił bałwana. Gałęzie drzew były białe i pokryte szronem. Na szczęście to wszystko było za drzwiami, a Szaruś był tutaj, na nagrzanej podłodze i dowolnie mógł przewracać się z boku na bok, wystawiając futerko na słońce to z jednej, to z drugiej strony. Obok niego leżał Mruczek, wyciągnięty jak tylko on potrafi. Brzuszek podnosił mu się i opadał miarowo przy każdym oddechu. Jak to zwykle u niego, gdy był zadowolony, wydawał z siebie ciche mruczenie. Z kolei strony. Z drugiej strony przysypiała kropka i coś jej musiało się śnić, bo pomrukiwała i co chwilę poruszała łapkami, jakby gdzieś biegała. Ten błogi stan przerwał Mruczek. Nagle zerwał się i skoczył w kierunku ściany. W dwóch szybkich susach, jak błyskawica, dopadł jej i łapkami coś chwycił. Trzymał przez chwilę, ale chyba musiało się wyrwać, bo rzucił się w inną stronę i przypadł do podłogi. Kotki tak robią. Szaruś podniósł się i przyglądał temu zdezorientowany. Jeszcze nigdy nie widział takiego piecucha biegającego tak szybko. Kropka rozbudzona, rozglądała się w tym czasie wystraszona, zastanawiając się pewnie, czy nie uciec na kanapę, gdzie zwykle w takich warunkach szukała schronienia. Z boku usłyszał śmiech dzieci Magdy i Kamila. Zignorował je zdumiony i zafascynowany dalej wpatrywał się w Mruczka. Zobaczył, że to nie jest mroczka. Zobaczył, że to nie jest mroczka. Chyba na coś polował, ale na co? Mysz? Tutaj? Jakiś ptak? A ten rzucał się z jednej strony na drugą, skacząc w zapamiętaniu to na ścianę, to na podłogę i chwytał coś łapkami. Wreszcie Szaruś to zobaczył. Błyszczące i szybkie jak piorun. Wyglądało jak plama światła. Przesuwało się po ścianie z miejsca na miejsce. Już chciał biec na pomoc, gdy nagle magiczny przedmiot zgasł. Tak szybko jak się pojawił. Śmiechy dzieci ustawiał. Chciały, a Magda i Kamil pobiegli do kuchni. Mruczek jeszcze przez jakiś czas wpatrywał się w skupieniu w ścianę. Po chwili, jeszcze oddychając głęboko, wrócił na miejsce na podłodze. Już go prawie miałem! Wysapał. Co to było? spytała przejęta, jeszcze wystraszona kropka. Jak to co? Nie widzieliście? To okruch słońca! opowiedział. Po czym dodał z lekką pretensją w głosie. Szaruś, powinieneś mi pomóc go złapać! Okruch słońca? A skąd się tutaj wziął? dopytywała się kropka. Dajcie mi chwilę odsapnąć, to wszystko wam opowiem! Ułożyli się z powrotem na podłodze, w słońcu, czekając na ciąg dalszy. Mruczek, już całkiem spokojny, odczekał jeszcze chwilę, aż nagrzeje mu się futerko i przymknął wreszcie swoje zielone oczy. Wyglądało, jak gdyby zaczął przysypiać, a kropka i Szaruś czekali na ciąg dalszy. Pamiętacie, jak opowiadałem wam o tym, że kropka i Szaruś czekali na ciąg dalszy? Pamiętałem o tym, skąd się wzięły na świecie burze i błyskawice? Jak to potężny król pradawnych kotów założył się ze sprytnym szczurem? Oba przytaknęły. Szaruś nie miałby nic przeciwko posłuchaniu tej historii jeszcze raz. Uwielbiał takie opowieści, szczególnie gdy był wieczór, a on zwinięty w kłębek zasypiał wtulony w kocyk. Teraz jeszcze chciał jak najszybciej usłyszeć, o co chodziło w dzisiejszym polowaniu na okruch słońca. No właśnie! Przed tym zdarzeniem słońce było na niej wstępne. Świeciło w niebie każdego dnia i świeciło tak wspaniale jak dzisiaj. Skończyło się to właśnie wtedy. Król kotów skoczył za namową paskudnego szczura, by dotknąć słońca. Udało mu się, ale zapłacił za to wysoką cenę. Po tym jak spadł na ziemię, stał się zwykłym małym kotem. To już wiecie, ale nie wszystko do końca wam wtedy wyjaśniłem. Uderzenie króla kotów w słońce było tak silne, że nie tylko on na tym ucierpiał. Niebo przeszło błyskawica i zaczął się uciec. Był wielki deszcz, a słońce... Tutaj głos mu zadrżał. Ze słońca odpadło wiele okruchów i rozprysło się po całym świecie. Od tamtej pory nie świeci już tak samo. Cieszymy się za każdym razem, gdy grzeje nasza futerka. Wszystkie koty uwielbiają ciepło. Sami wiecie jednak, że takich dni wcale nie ma za wiele. Często słońca na niebie nie widać. Jest zasłonięte chmurami. Nie tak jasne, jak byśmy chcieli. Choruje. To dlatego, że brakuje mu kawałków, które są rozbite i pogubiły się, tak? Dopytywał się przejęty Szaruś. Mruczek pokiwał smutno głową. Jak każdy kot, kiedy zobaczy gdzieś na ziemi okruch słońca, ma obowiązek go zaraz schwytać. Tylko wtedy, kiedy je wszystkie zbierzemy, odzyska swój dawny blask i ciepło. Kiedy to się już stanie, będziemy mogli każdego dnia, tak jak dzisiaj, wygrzewać się dowoli. Szaruś i Kropka wypuściły powierzchnię. Dopiero teraz poczuły, że przejęte opowieścią cały czas wstrzymywały oddech. Leżały przytulone do siebie, jeszcze bardziej doceniały słońce, które napełniało je długością i spokojem. Szaruś wyobraził sobie króla pradawnych kotów. Pewnie nieraz marzyłyby mu łapy, gdyby dumnie przechadzał się po ich ogrodzie. Oddychał głęboko i spokojnie, czując ciepło od ogona po czubki uszu. Zasypiając, zastanawiał się dalej. Taka okazja przeszła im obok nosa. Obiecał sobie, że jak następnym razem zobaczy świecący okruch słońca, od razu skoczy, by pomóc Mruczkowi. Razem na pewno dadzą radę go złapać. Otworzył przymknięte do tej pory oczy i sennie rozejrzał się po pokoju. Na ścianach i podłodze nic nie zobaczył. Czuł, że Mruczek też cały czas kątem oka ich wypatruje. Może jak przyjdzie co do czego, to nawet Kropka będzie mogła im pomóc. Jak cudownie byłoby, gdyby słońce znowu mogło tak wspaniale świecić. Grzać bez przerwy świat. Westchnął, na dobre zamknął jej oczy i całkiem zasnął. To koniec bajki, Henryczku. Tatuś już niedługo cię zobaczy. Strasznie za tobą tęskni i cię bardzo, bardzo kocha, Henryczku. Chciałbym czytać ci każdego dnia bajeczkę. Nie zawsze miałbym pewnie czas na to, żeby to długo trwało, ale bardzo, bardzo bym się starał. Masz tatusia, Henryczku. Tatusia, który cię bardzo kocha. I mamusia, która cię bardzo kocha. I dziadkowie za tobą tęsknią. Babusia i dziadziuś od mojej strony. I babusia, którą widzisz co jakiś czas od strony mamusi. Wszyscy cię kochają, Henryczku. Jesteś cudownym, kochanym, słodkim dzieckiem. I tatuś już nie może się doczekać, aż cię zobaczy. A tymczasem życzę ci, Henryczku, żebyś sobie spokojnie drzemał, odpoczywał i żebyś myślał sobie o tym, jak wspaniale będzie wybrać się na zewnątrz i wygrzać w słoneczku. Bo teraz na zewnątrz jest bardzo ciepło. Tatuś cię bardzo kocha. Już do usłyszenia, Henryczku, kolejny raz.",
        "segments": [
            {
                "start": 0.69,
                "end": 26.41,
                "text": " Cześć Henryczku, tutaj twój tatuś znowu, tatuś o tobie myśli i bardzo cię kocha i strasznie za tobą tęsknie Henryczku, za twoją buzią, za tym jak sobie mówisz i próbujesz wymawiać różne dźwięki, tatuś strasznie tęskni za tym, żeby cię przytulić, pocałować, ukochać cię i być blisko ciebie."
            },
            {
                "start": 26.41,
                "end": 37.05,
                "text": " Bardzo bym chciał ci poczytać osobiście te wszystkie bajeczki, być przy tobie i czytać i cieszyć się i patrzeć na ciebie, jak reagujesz na te bajeczki."
            },
            {
                "start": 37.49,
                "end": 48.19,
                "text": " Tatuś wczoraj był na zawodach uczniczych cały dzień i nagrał ci wczoraj kolejną bajeczkę, ale raczej krótką, a dzisiaj ma inną bajeczkę."
            },
            {
                "start": 48.61,
                "end": 56.13,
                "text": " Tatuś jest dzisiaj w domu, ale czuje się troszeczkę kiepsko, bo wczoraj jak był na zawodach uczniczych, to..."
            },
            {
                "start": 56.41,
                "end": 62.79,
                "text": " Padał deszcz i był zimny wiatr i tatuś troszeczkę się rozchorował i trochę go boli gardło."
            },
            {
                "start": 63.37,
                "end": 70.35,
                "text": " Mam nadzieję, że będzie trochę lepiej w tym tygodniu, zamierzam się wyleczyć i myślę o tobie Henryczku."
            },
            {
                "start": 71.11,
                "end": 77.07,
                "text": " A bajkę, którą mam dla ciebie teraz, nazywa się Kot Mruczek ściga okruchy słońca."
            },
            {
                "start": 79.27,
                "end": 88.13,
                "text": " Dwa koty, Szaruś i Mruczek oraz ich kudłaty przyjaciel, pies Kropka, leżały na podłodze wygrzewając się w cieple słońca."
            },
            {
                "start": 88.17,
                "end": 90.27,
                "text": " Wpadającego przez drzwi tarasowe."
            },
            {
                "start": 90.53,
                "end": 94.69,
                "text": " To był najprzyjemniejszy moment dnia, a może nawet całego roku."
            },
            {
                "start": 94.99,
                "end": 105.11,
                "text": " Na zewnątrz był taki mróz, że gdyby Szaruś wyszedł, jego oddech zamieniłby się w małe obłoczki, a śnieg skrzypiałby pod każdym jego krokiem."
            },
            {
                "start": 105.77,
                "end": 110.59,
                "text": " Niedaleko drzwi stał bałwan, ulepiony kilka dni temu przez tatę i dzieci."
            },
            {
                "start": 110.87,
                "end": 113.47,
                "text": " Ja też z tobą będę Henryczku lepił bałwana."
            },
            {
                "start": 114.57,
                "end": 117.49,
                "text": " Gałęzie drzew były białe i pokryte szronem."
            },
            {
                "start": 118.17,
                "end": 130.45,
                "text": " Na szczęście to wszystko było za drzwiami, a Szaruś był tutaj, na nagrzanej podłodze i dowolnie mógł przewracać się z boku na bok, wystawiając futerko na słońce to z jednej, to z drugiej strony."
            },
            {
                "start": 131.23,
                "end": 135.23,
                "text": " Obok niego leżał Mruczek, wyciągnięty jak tylko on potrafi."
            },
            {
                "start": 135.75,
                "end": 139.53,
                "text": " Brzuszek podnosił mu się i opadał miarowo przy każdym oddechu."
            },
            {
                "start": 140.27,
                "end": 144.99,
                "text": " Jak to zwykle u niego, gdy był zadowolony, wydawał z siebie ciche mruczenie."
            },
            {
                "start": 145.25,
                "end": 146.67,
                "text": " Z kolei strony."
            },
            {
                "start": 146.67,
                "end": 155.95,
                "text": " Z drugiej strony przysypiała kropka i coś jej musiało się śnić, bo pomrukiwała i co chwilę poruszała łapkami, jakby gdzieś biegała."
            },
            {
                "start": 156.69,
                "end": 159.29,
                "text": " Ten błogi stan przerwał Mruczek."
            },
            {
                "start": 159.95,
                "end": 162.43,
                "text": " Nagle zerwał się i skoczył w kierunku ściany."
            },
            {
                "start": 162.55,
                "end": 168.41,
                "text": " W dwóch szybkich susach, jak błyskawica, dopadł jej i łapkami coś chwycił."
            },
            {
                "start": 168.49,
                "end": 174.57,
                "text": " Trzymał przez chwilę, ale chyba musiało się wyrwać, bo rzucił się w inną stronę i przypadł do podłogi."
            },
            {
                "start": 174.75,
                "end": 176.05,
                "text": " Kotki tak robią."
            },
            {
                "start": 176.67,
                "end": 180.45,
                "text": " Szaruś podniósł się i przyglądał temu zdezorientowany."
            },
            {
                "start": 180.61,
                "end": 185.05,
                "text": " Jeszcze nigdy nie widział takiego piecucha biegającego tak szybko."
            },
            {
                "start": 185.25,
                "end": 194.67,
                "text": " Kropka rozbudzona, rozglądała się w tym czasie wystraszona, zastanawiając się pewnie, czy nie uciec na kanapę, gdzie zwykle w takich warunkach szukała schronienia."
            },
            {
                "start": 197.35,
                "end": 201.69,
                "text": " Z boku usłyszał śmiech dzieci Magdy i Kamila."
            },
            {
                "start": 202.37,
                "end": 207.15,
                "text": " Zignorował je zdumiony i zafascynowany dalej wpatrywał się w Mruczka."
            },
            {
                "start": 207.21,
                "end": 207.77,
                "text": " Zobaczył, że to nie jest mroczka."
            },
            {
                "start": 207.81,
                "end": 208.35,
                "text": " Zobaczył, że to nie jest mroczka."
            },
            {
                "start": 208.35,
                "end": 210.11,
                "text": " Chyba na coś polował, ale na co?"
            },
            {
                "start": 210.69,
                "end": 212.59,
                "text": " Mysz? Tutaj? Jakiś ptak?"
            },
            {
                "start": 213.09,
                "end": 220.91,
                "text": " A ten rzucał się z jednej strony na drugą, skacząc w zapamiętaniu to na ścianę, to na podłogę i chwytał coś łapkami."
            },
            {
                "start": 221.29,
                "end": 223.13,
                "text": " Wreszcie Szaruś to zobaczył."
            },
            {
                "start": 224.09,
                "end": 226.05,
                "text": " Błyszczące i szybkie jak piorun."
            },
            {
                "start": 226.47,
                "end": 228.15,
                "text": " Wyglądało jak plama światła."
            },
            {
                "start": 228.69,
                "end": 230.87,
                "text": " Przesuwało się po ścianie z miejsca na miejsce."
            },
            {
                "start": 231.59,
                "end": 234.97,
                "text": " Już chciał biec na pomoc, gdy nagle magiczny przedmiot zgasł."
            },
            {
                "start": 235.05,
                "end": 236.59,
                "text": " Tak szybko jak się pojawił."
            },
            {
                "start": 237.19,
                "end": 238.33,
                "text": " Śmiechy dzieci ustawiał."
            },
            {
                "start": 238.35,
                "end": 240.81,
                "text": " Chciały, a Magda i Kamil pobiegli do kuchni."
            },
            {
                "start": 241.09,
                "end": 245.39,
                "text": " Mruczek jeszcze przez jakiś czas wpatrywał się w skupieniu w ścianę."
            },
            {
                "start": 245.87,
                "end": 250.15,
                "text": " Po chwili, jeszcze oddychając głęboko, wrócił na miejsce na podłodze."
            },
            {
                "start": 250.43,
                "end": 252.39,
                "text": " Już go prawie miałem!"
            },
            {
                "start": 252.61,
                "end": 253.29,
                "text": " Wysapał."
            },
            {
                "start": 253.89,
                "end": 254.73,
                "text": " Co to było?"
            },
            {
                "start": 255.29,
                "end": 258.07,
                "text": " spytała przejęta, jeszcze wystraszona kropka."
            },
            {
                "start": 258.27,
                "end": 261.85,
                "text": " Jak to co? Nie widzieliście? To okruch słońca!"
            },
            {
                "start": 262.39,
                "end": 263.07,
                "text": " opowiedział."
            },
            {
                "start": 263.13,
                "end": 265.55,
                "text": " Po czym dodał z lekką pretensją w głosie."
            },
            {
                "start": 265.63,
                "end": 268.33,
                "text": " Szaruś, powinieneś mi pomóc go złapać!"
            },
            {
                "start": 269.01,
                "end": 272.09,
                "text": " Okruch słońca? A skąd się tutaj wziął?"
            },
            {
                "start": 272.09,
                "end": 273.45,
                "text": " dopytywała się kropka."
            },
            {
                "start": 273.57,
                "end": 276.33,
                "text": " Dajcie mi chwilę odsapnąć, to wszystko wam opowiem!"
            },
            {
                "start": 277.51,
                "end": 281.55,
                "text": " Ułożyli się z powrotem na podłodze, w słońcu, czekając na ciąg dalszy."
            },
            {
                "start": 281.89,
                "end": 289.67,
                "text": " Mruczek, już całkiem spokojny, odczekał jeszcze chwilę, aż nagrzeje mu się futerko i przymknął wreszcie swoje zielone oczy."
            },
            {
                "start": 290.37,
                "end": 295.69,
                "text": " Wyglądało, jak gdyby zaczął przysypiać, a kropka i Szaruś czekali na ciąg dalszy."
            },
            {
                "start": 296.37,
                "end": 298.33,
                "text": " Pamiętacie, jak opowiadałem wam o tym, że kropka i Szaruś czekali na ciąg dalszy?"
            },
            {
                "start": 298.33,
                "end": 301.37,
                "text": " Pamiętałem o tym, skąd się wzięły na świecie burze i błyskawice?"
            },
            {
                "start": 301.53,
                "end": 305.73,
                "text": " Jak to potężny król pradawnych kotów założył się ze sprytnym szczurem?"
            },
            {
                "start": 306.07,
                "end": 307.39,
                "text": " Oba przytaknęły."
            },
            {
                "start": 307.65,
                "end": 311.13,
                "text": " Szaruś nie miałby nic przeciwko posłuchaniu tej historii jeszcze raz."
            },
            {
                "start": 312.01,
                "end": 318.13,
                "text": " Uwielbiał takie opowieści, szczególnie gdy był wieczór, a on zwinięty w kłębek zasypiał wtulony w kocyk."
            },
            {
                "start": 319.05,
                "end": 324.55,
                "text": " Teraz jeszcze chciał jak najszybciej usłyszeć, o co chodziło w dzisiejszym polowaniu na okruch słońca."
            },
            {
                "start": 324.71,
                "end": 325.71,
                "text": " No właśnie!"
            },
            {
                "start": 325.99,
                "end": 328.31,
                "text": " Przed tym zdarzeniem słońce było na niej wstępne."
            },
            {
                "start": 328.33,
                "end": 331.33,
                "text": " Świeciło w niebie każdego dnia i świeciło tak wspaniale jak dzisiaj."
            },
            {
                "start": 331.91,
                "end": 334.13,
                "text": " Skończyło się to właśnie wtedy."
            },
            {
                "start": 334.41,
                "end": 338.67,
                "text": " Król kotów skoczył za namową paskudnego szczura, by dotknąć słońca."
            },
            {
                "start": 338.85,
                "end": 342.11,
                "text": " Udało mu się, ale zapłacił za to wysoką cenę."
            },
            {
                "start": 342.21,
                "end": 346.05,
                "text": " Po tym jak spadł na ziemię, stał się zwykłym małym kotem."
            },
            {
                "start": 346.09,
                "end": 349.91,
                "text": " To już wiecie, ale nie wszystko do końca wam wtedy wyjaśniłem."
            },
            {
                "start": 350.29,
                "end": 355.47,
                "text": " Uderzenie króla kotów w słońce było tak silne, że nie tylko on na tym ucierpiał."
            },
            {
                "start": 355.57,
                "end": 358.31,
                "text": " Niebo przeszło błyskawica i zaczął się uciec."
            },
            {
                "start": 358.33,
                "end": 360.33,
                "text": " Był wielki deszcz, a słońce..."
            },
            {
                "start": 360.33,
                "end": 362.01,
                "text": " Tutaj głos mu zadrżał."
            },
            {
                "start": 362.09,
                "end": 366.45,
                "text": " Ze słońca odpadło wiele okruchów i rozprysło się po całym świecie."
            },
            {
                "start": 366.55,
                "end": 369.75,
                "text": " Od tamtej pory nie świeci już tak samo."
            },
            {
                "start": 371.19,
                "end": 374.81,
                "text": " Cieszymy się za każdym razem, gdy grzeje nasza futerka."
            },
            {
                "start": 374.99,
                "end": 376.75,
                "text": " Wszystkie koty uwielbiają ciepło."
            },
            {
                "start": 376.87,
                "end": 379.89,
                "text": " Sami wiecie jednak, że takich dni wcale nie ma za wiele."
            },
            {
                "start": 380.15,
                "end": 382.37,
                "text": " Często słońca na niebie nie widać."
            },
            {
                "start": 382.39,
                "end": 384.17,
                "text": " Jest zasłonięte chmurami."
            },
            {
                "start": 384.21,
                "end": 386.31,
                "text": " Nie tak jasne, jak byśmy chcieli."
            },
            {
                "start": 386.41,
                "end": 387.07,
                "text": " Choruje."
            },
            {
                "start": 387.65,
                "end": 391.79,
                "text": " To dlatego, że brakuje mu kawałków, które są rozbite i pogubiły się, tak?"
            },
            {
                "start": 392.25,
                "end": 393.85,
                "text": " Dopytywał się przejęty Szaruś."
            },
            {
                "start": 394.39,
                "end": 396.31,
                "text": " Mruczek pokiwał smutno głową."
            },
            {
                "start": 396.63,
                "end": 403.41,
                "text": " Jak każdy kot, kiedy zobaczy gdzieś na ziemi okruch słońca, ma obowiązek go zaraz schwytać."
            },
            {
                "start": 403.67,
                "end": 408.55,
                "text": " Tylko wtedy, kiedy je wszystkie zbierzemy, odzyska swój dawny blask i ciepło."
            },
            {
                "start": 408.85,
                "end": 414.11,
                "text": " Kiedy to się już stanie, będziemy mogli każdego dnia, tak jak dzisiaj, wygrzewać się dowoli."
            },
            {
                "start": 414.83,
                "end": 417.05,
                "text": " Szaruś i Kropka wypuściły powierzchnię."
            },
            {
                "start": 417.07,
                "end": 422.55,
                "text": " Dopiero teraz poczuły, że przejęte opowieścią cały czas wstrzymywały oddech."
            },
            {
                "start": 422.81,
                "end": 429.65,
                "text": " Leżały przytulone do siebie, jeszcze bardziej doceniały słońce, które napełniało je długością i spokojem."
            },
            {
                "start": 429.95,
                "end": 432.85,
                "text": " Szaruś wyobraził sobie króla pradawnych kotów."
            },
            {
                "start": 433.05,
                "end": 439.15,
                "text": " Pewnie nieraz marzyłyby mu łapy, gdyby dumnie przechadzał się po ich ogrodzie."
            },
            {
                "start": 439.53,
                "end": 444.07,
                "text": " Oddychał głęboko i spokojnie, czując ciepło od ogona po czubki uszu."
            },
            {
                "start": 445.19,
                "end": 446.97,
                "text": " Zasypiając, zastanawiał się dalej."
            },
            {
                "start": 446.97,
                "end": 450.15,
                "text": " Taka okazja przeszła im obok nosa."
            },
            {
                "start": 450.23,
                "end": 456.53,
                "text": " Obiecał sobie, że jak następnym razem zobaczy świecący okruch słońca, od razu skoczy, by pomóc Mruczkowi."
            },
            {
                "start": 456.83,
                "end": 458.91,
                "text": " Razem na pewno dadzą radę go złapać."
            },
            {
                "start": 459.45,
                "end": 463.07,
                "text": " Otworzył przymknięte do tej pory oczy i sennie rozejrzał się po pokoju."
            },
            {
                "start": 463.33,
                "end": 466.37,
                "text": " Na ścianach i podłodze nic nie zobaczył."
            },
            {
                "start": 466.39,
                "end": 469.69,
                "text": " Czuł, że Mruczek też cały czas kątem oka ich wypatruje."
            },
            {
                "start": 469.95,
                "end": 474.43,
                "text": " Może jak przyjdzie co do czego, to nawet Kropka będzie mogła im pomóc."
            },
            {
                "start": 474.43,
                "end": 478.67,
                "text": " Jak cudownie byłoby, gdyby słońce znowu mogło tak wspaniale świecić."
            },
            {
                "start": 478.85,
                "end": 480.35,
                "text": " Grzać bez przerwy świat."
            },
            {
                "start": 481.41,
                "end": 485.65,
                "text": " Westchnął, na dobre zamknął jej oczy i całkiem zasnął."
            },
            {
                "start": 487.53,
                "end": 489.25,
                "text": " To koniec bajki, Henryczku."
            },
            {
                "start": 490.11,
                "end": 491.89,
                "text": " Tatuś już niedługo cię zobaczy."
            },
            {
                "start": 492.11,
                "end": 495.47,
                "text": " Strasznie za tobą tęskni i cię bardzo, bardzo kocha, Henryczku."
            },
            {
                "start": 495.83,
                "end": 498.15,
                "text": " Chciałbym czytać ci każdego dnia bajeczkę."
            },
            {
                "start": 498.41,
                "end": 503.47,
                "text": " Nie zawsze miałbym pewnie czas na to, żeby to długo trwało, ale bardzo, bardzo bym się starał."
            },
            {
                "start": 504.61,
                "end": 506.23,
                "text": " Masz tatusia, Henryczku."
            },
            {
                "start": 506.23,
                "end": 508.31,
                "text": " Tatusia, który cię bardzo kocha."
            },
            {
                "start": 508.37,
                "end": 510.29,
                "text": " I mamusia, która cię bardzo kocha."
            },
            {
                "start": 510.41,
                "end": 512.39,
                "text": " I dziadkowie za tobą tęsknią."
            },
            {
                "start": 512.59,
                "end": 514.93,
                "text": " Babusia i dziadziuś od mojej strony."
            },
            {
                "start": 515.01,
                "end": 518.33,
                "text": " I babusia, którą widzisz co jakiś czas od strony mamusi."
            },
            {
                "start": 518.99,
                "end": 520.77,
                "text": " Wszyscy cię kochają, Henryczku."
            },
            {
                "start": 520.85,
                "end": 523.33,
                "text": " Jesteś cudownym, kochanym, słodkim dzieckiem."
            },
            {
                "start": 523.41,
                "end": 525.81,
                "text": " I tatuś już nie może się doczekać, aż cię zobaczy."
            },
            {
                "start": 526.93,
                "end": 532.59,
                "text": " A tymczasem życzę ci, Henryczku, żebyś sobie spokojnie drzemał, odpoczywał"
            },
            {
                "start": 533.0,
                "end": 535.19,
                "text": " i żebyś myślał sobie o tym,"
            },
            {
                "start": 535.19,
                "end": 538.99,
                "text": " jak wspaniale będzie wybrać się na zewnątrz i wygrzać w słoneczku."
            },
            {
                "start": 539.01,
                "end": 541.01,
                "text": " Bo teraz na zewnątrz jest bardzo ciepło."
            },
            {
                "start": 541.79,
                "end": 543.39,
                "text": " Tatuś cię bardzo kocha."
            },
            {
                "start": 543.93,
                "end": 546.29,
                "text": " Już do usłyszenia, Henryczku, kolejny raz."
            }
        ]
    }
}